<unk>	0
<s>	0
</s>	0
dd	-4.81465
əəəə	-4.90172
əəəəə	-4.97619
əəə	-5.09702
•••	-5.15705
əəəəəə	-5.16324
zzzzzzzz	-5.28694
ɪɪɪɪɪɪɪɪ	-5.30479
mmmmmmmm	-5.33251
ɪɪɪɪɪɪɪ	-5.33625
əəəəəəə	-5.3512
sssssssssss	-5.35569
ɪɪɪɪ	-5.3679
ssssssssssss	-5.38635
ssssssssss	-5.39516
nnnnnnn	-5.41607
ɪɪɪɪɪɪ	-5.42963
mmmmmmm	-5.44171
ɪɪɪɪɪ	-5.44475
nnnnnnnn	-5.44523
nnnnnn	-5.48696
ɪɪɪ	-5.48917
əəəəəəəə	-5.52543
sssssssssssss	-5.53375
sssssssss	-5.54364
nnnnn	-5.5467
zzzzzzz	-5.56074
ɹɹɹɹɹ	-5.56236
ssssssss	-5.56603
ɛɛɛɛɛɛɛɛ	-5.56693
ɹɹɹɹ	-5.58824
ɹɹɹɹɹɹ	-5.6483
ttt	-5.65316
ɛɛɛɛɛɛɛ	-5.67371
mmmmmm	-5.69922
ssssssssssssss	-5.70667
ɹɹɹɹɹɹɹ	-5.74879
ɹɹɹɹɹɹɹɹ	-5.75316
nnnn	-5.75385
tttttttt	-5.76041
ɹɹɹ	-5.81765
zzzzzzzzz	-5.82376
ɛɛɛɛɛɛ	-5.90682
tttt	-5.92053
ttttt	-5.92524
kkkkkkkk	-5.93771
sssssssssssssss	-5.95976
ddd	-5.97007
ɐɐɐɐɐɐɐɐ	-5.98067
ɪɪɪɪɪɪɪɪɪ	-5.98256
mmmmm	-6.01022
ɐɐɐɐɐɐɐ	-6.02083
ttttttt	-6.02427
zzzzzzzzzz	-6.03265
nnnnnnnnn	-6.04459
ɛɛɛɛɛ	-6.05767
ææææææææ	-6.06147
llllllll	-6.06482
zzzzzz	-6.08923
bbbbbbbb	-6.10536
lllllll	-6.12485
tttttt	-6.1309
ɐɐɐɐɐɐ	-6.13204
nnn	-6.13229
mmmm	-6.13753
mmmmmmmmm	-6.14228
kkkkkkk	-6.14255
••••	-6.15786
ejejejejejejejej	-6.16065
sssssss	-6.16626
bbbbb	-6.17942
ejejejejejejejejejej	-6.185
ejejejejejejejejej	-6.18862
dddd	-6.20759
••••••••	-6.23375
ɹɹɹɹɹɹɹɹɹ	-6.24054
ɐɐɐɐɐ	-6.26641
nnnnnnnnnn	-6.26755
ssssssssssssssss	-6.26938
llllll	-6.27002
vvvvvvv	-6.27585
ejejejejejejejejejejej	-6.28094
ɪɪɪɪɪɪɪɪɪɪ	-6.28863
ɚɚɚɚɚɚɚɚ	-6.29487
zzzzzzzzzzz	-6.30074
pppppppp	-6.30194
wwwwwwww	-6.30422
ɑɑɑɑɑɑɑɑ	-6.30429
bbbbbbb	-6.31521
vvvvvvvv	-6.31694
iːiːiːiːiːiːiːiː	-6.31704
owowowowowowowow	-6.31863
•••••	-6.31979
ɛɛɛɛɛɛɛɛɛ	-6.32689
æææææææææ	-6.33551
d̪d̪d̪d̪d̪d̪	-6.33833
lllll	-6.35517
ææææææææææ	-6.36619
ddddd	-6.36751
d̪d̪d̪d̪d̪	-6.37291
ffffffff	-6.38096
ɚɚɚ	-6.38366
vvvvv	-6.3854
•••••••	-6.39103
vvvvvv	-6.39162
wwwwwww	-6.39667
ɛɛɛɛ	-6.39879
fffffffffff	-6.39961
d̪d̪d̪d̪d̪d̪d̪	-6.40265
ttttttttt	-6.41241
æææææææ	-6.41904
ɚɚɚɚɚɚɚ	-6.42166
ffffffffff	-6.42368
ɹɹɹɹɹɹɹɹɹɹ	-6.42844
ejejejejejejejejejejejej	-6.43392
kkkkkkkkk	-6.44127
bbbbbb	-6.44315
••••••	-6.45685
llll	-6.47594
zzzzzzzzzzzz	-6.48419
ffffffffffff	-6.48694
mmm	-6.49174
mmmmmmmmmm	-6.49229
zzzzz	-6.49459
wwwwww	-6.49594
æææææææææææ	-6.49771
dʒdʒdʒdʒdʒdʒdʒdʒ	-6.50729
əəəəəəəəə	-6.51342
ɐɐɐɐ	-6.51719
ejejejejejejej	-6.51739
d̪d̪d̪d̪	-6.54432
iiiiiiii	-6.55468
tttttttttt	-6.55553
nnnnnnnnnnn	-6.5586
ajajajajajajajaj	-6.56635
ɑɑɑɑɑɑɑ	-6.56875
fffffffff	-6.56996
kkkkkk	-6.5744
dddddddd	-6.57655
iiiii	-6.57682
ɛɛɛɛɛɛɛɛɛɛ	-6.58139
ɛɛɛ	-6.58215
ɲɲɲɲɲɲɲ	-6.5898
sssssssssssssssss	-6.59365
ɹɹɹɹɹɹɹɹɹɹɹ	-6.59439
vvvv	-6.60628
wwwww	-6.60899
ajajajajajajajajajajaj	-6.61575
ejejejejejejejejejejejejej	-6.61774
iiiiiii	-6.6194
ɫɫɫɫɫɫɫɫ	-6.61994
kkkkkkkkkk	-6.62144
bbbb	-6.62295
ɚɚɚɚɚ	-6.62357
ɚɚɚɚɚɚ	-6.63361
ppppppp	-6.63463
ææææææææææææ	-6.6348
phphphphphphphph	-6.63634
ɑɑɑɑɑɑɑɑɑ	-6.65034
ajajajajajajajajajajajaj	-6.6511
ɪɪɪɪɪɪɪɪɪɪɪ	-6.65581
iːiːiːiːiːiːiː	-6.65609
thththththththth	-6.66719
ajajajajajajajajajaj	-6.66812
dddddd	-6.67014
d̪d̪d̪d̪əəəə	-6.67765
ddddddd	-6.68596
ɚɚɚɚ	-6.686
owowowowowowow	-6.68634
iiii	-6.69548
iiiiii	-6.69628
fffffffffffff	-6.7007
ɲɲɲɲɲɲɲɲ	-6.70196
owowowowowowowowow	-6.71526
ʉːʉːʉːʉːʉːʉːʉːʉː	-6.71849
ththththththththth	-6.72034
iii	-6.72078
thththththththththth	-6.72764
ɡɡɡɡɡɡɡ	-6.73339
ajajajajajajajajajajajajaj	-6.73698
zzzzzzzzzzzzz	-6.74089
ɐɐɐ	-6.74365
d̪d̪d̪d̪d̪əəəə	-6.7479
ajajajajajajajajaj	-6.75145
iːiːiːiːiːiːiːiːiː	-6.7534
ɑɑɑɑɑɑɑɑɑɑ	-6.77233
ɡɡɡɡɡɡɡɡ	-6.78125
owowowowowowowowowow	-6.7844
ɐɐɐɐɐɐɐɐɐ	-6.78801
lll	-6.79092
ɑɑɑɑɑɑ	-6.79897
ttttttttttt	-6.80686
d̪d̪d̪d̪d̪d̪d̪d̪	-6.80771
ɹɹɹɹɹɹɹɹɹɹɹɹ	-6.81221
ææææææ	-6.81223
ɚɚɚɚɚɚɚɚɚ	-6.81471
mmmmmmmmmmm	-6.81891
d̪d̪d̪d̪əəə	-6.82555
kkkkk	-6.82803
ɫɫɫɫɫɫɫ	-6.83054
wwwwwwwww	-6.83078
əəəəəəəəəə	-6.83344
ejejejejejejejejejejejejejej	-6.83367
nnnnnnnnnnnn	-6.83629
ajajajajajajajajajajajajajaj	-6.83756
ththththththththththth	-6.84132
ppppppppp	-6.84455
lllllllll	-6.8447
æææææææææææææ	-6.8524
pppppp	-6.85937
æææ	-6.86116
iiiiiiiii	-6.87072
ɲɲɲɲɲɲ	-6.87286
ɫɫɫɫɫɫɫɫɫ	-6.87515
bbbbbbbbb	-6.87668
hhhhhhhh	-6.88596
iːiːiːiːiːiːiːiːiːiː	-6.88979
owowowowowowowowowowow	-6.89989
ssssss	-6.90297
ɑɑɑɑɑɑɑɑɑɑɑ	-6.90413
ɫɫɫ	-6.90426
ʃʃʃʃʃʃʃʃʃʃʃ	-6.90645
ɛɛɛɛɛɛɛɛɛɛɛ	-6.90849
ssssssssssssssssss	-6.91341
ʃʃʃʃʃʃʃʃʃʃʃʃ	-6.91401
wwww	-6.9215
ʃʃʃʃʃʃʃʃʃʃʃʃʃ	-6.92163
kkkkkkkkkkk	-6.92265
d̪d̪d̪d̪d̪əəə	-6.929
nnnnnnnndd	-6.93226
ɑɑɑɑɑ	-6.94363
ɲɲɲɲɲ	-6.94572
zzzzzzzzzzzzzz	-6.95165
•••••••••	-6.95286
ɫɫɫɫɫɫ	-6.95475
iːiːiːiːiːiː	-6.95594
dʒdʒdʒdʒdʒdʒdʒ	-6.95968
ɚɚɚɚɚɚɚɚɚɚ	-6.96084
wwwwwwwwww	-6.96155
www	-6.96241
ɝɝɝɝɝɝɝɝ	-6.96432
fffffff	-6.96872
ffffffffffffff	-6.97941
zzzzzzzzzzzzzzz	-6.98149
ɡɡɡɡɡɡ	-6.98579
ajajajajajajajajajajajajajajaj	-6.98596
ææææææææææææææ	-6.99452
iiiiiiiiii	-7.0034
ɫɫɫɫɫ	-7.01295
ɫɫɫɫɫɫɫɫɫɫ	-7.01369
ɪɪɪɪɪɪɪɪɪɪɪɪ	-7.02875
phphphphphphphphph	-7.0306
tttttttttttt	-7.03186
ʃʃʃʃʃʃʃʃʃʃʃʃʃʃ	-7.03374
ʃʃʃʃʃʃʃʃʃʃ	-7.03514
ææææ	-7.04165
ɲɲɲɲ	-7.04247
ʉːʉːʉːʉːʉːʉːʉː	-7.04456
æææææ	-7.05581
ejejejejejejejejejejejejejejej	-7.05591
phphphphphphphphphph	-7.05771
ppppp	-7.06117
thththththththththththth	-7.06121
owowowowowowowowowowowow	-7.06871
••••••••••	-7.07161
owowowowowow	-7.07642
iːiːiːiːiːiːiːiːiːiːiː	-7.07796
ɫɫɫɫ	-7.07841
ɹɹɹɹɹɹɹɹɹɹɹɹɹ	-7.08218
d̪d̪d̪d̪d̪d̪əəəə	-7.09518
zzzz	-7.09711
ɑɑɑɑɑɑɑɑɑɑɑɑ	-7.1039
phphphphphphph	-7.11799
ʊʊʊʊʊ	-7.12364
ɐɐɐɐɐɐɐɐɐɐ	-7.12751
ɚɚɚɚɚɚɚɚɚɚɚ	-7.13153
vvv	-7.13779
nnnnnnnnnnnnn	-7.14178
tjtjtjtjtjtjtjtj	-7.14208
zzzzzzzzzzzzzzzz	-7.14411
iiiiiiiiiii	-7.14443
ajajajajajajajajajajajajajajajaj	-7.14834
d̪d̪d̪d̪əəəəə	-7.15188
pppppppppp	-7.15359
mmmmmmmmmmmm	-7.16027
sssss	-7.16554
ɑɑɑ	-7.16744
ejejejejejej	-7.17021
nnnnnnndd	-7.17155
ʊʊʊʊ	-7.17496
llllllllll	-7.17542
dʒdʒdʒdʒdʒdʒdʒdʒdʒ	-7.17629
kkkkkkkkkkkk	-7.18644
•••••••••••	-7.18912
θθθθθθθθ	-7.1893
owowow	-7.18947
æææææææææææææææ	-7.20201
əəəəəəəəəəə	-7.20333
ɑɑɑɑ	-7.20403
ɛɛɛɛɛɛɛɛɛɛɛɛ	-7.20665
kkkk	-7.20916
wwwwwwwwwww	-7.2124
ɝɝɝɝɝɝɝɝɝ	-7.22439
sss	-7.2244
tʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃ	-7.22448
ʃʃʃʃʃʃʃʃʃ	-7.22738
iːiːiːiːiː	-7.22871
ththththththth	-7.23492
phphphphphphphphphphph	-7.23646
əəəɫɫɫ	-7.23885
sssssssssssssssssss	-7.2389
ɫɫɫɫɫɫɫɫɫɫɫ	-7.23988
iːiːiːiːiːiːiːiːiːiːiːiː	-7.24257
ɑɑɑɑɑɑɑɑɑɑɑɑɑ	-7.24464
owowowowowowowowowowowowow	-7.24532
d̪d̪d̪d̪d̪d̪əəə	-7.24741
khkhkhkhkhkhkhkhkhkhkhkh	-7.24788
ɝɝɝɝɝɝɝɝɝɝ	-7.24925
zzzzzzzzzzzzzzzzz	-7.26123
ssss	-7.26307
fffffffffffffff	-7.26323
iiiiiiiiiiii	-7.26609
tʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃ	-7.26743
••••••••••••	-7.27086
bbbbbbbbbb	-7.2721
ttttttttttttt	-7.27294
ajajajajajajaj	-7.2749
ɚɚɚɚɚɚɚɚɚɚɚɚ	-7.27821
ʔʔʔʔʔʔʔ	-7.28186
hhhhhhhhh	-7.28306
ʔʔʔʔ	-7.28359
hhhhhhh	-7.2863
tjtjtjtjtjtjtj	-7.28805
owowowowow	-7.28842
cccccccc	-7.28957
ejejejejejejejejejejejejejejejej	-7.29014
d̪d̪d̪d̪d̪əəəəə	-7.29371
ʉːʉːʉːʉːʉːʉːʉːʉːʉː	-7.29435
khkhkhkhkhkhkhkhkhkhkh	-7.29983
••••••••••••••••••••••	-7.30257
ththththththththththththth	-7.30853
tʃtʃtʃtʃtʃtʃtʃtʃtʃtʃ	-7.31172
ʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃ	-7.31539
ajajajajajajajajajajajajajajajajaj	-7.31858
ʔʔʔ	-7.32211
zzz	-7.32646
d̪d̪d̪	-7.3327
ɝɝɝɝɝɝɝɝɝɝɝ	-7.33505
ɲɲɲ	-7.33734
ɪɪɪɪɪɪɪɪɪɪɪɪɪ	-7.33918
hhhhhhhhhh	-7.34286
khkhkhkhkhkhkhkhkh	-7.34553
ʉːʉːʉːʉːʉːʉː	-7.34889
kkk	-7.35714
•••••••••••••	-7.35737
ɫɫɫɫɫɫɫɫɫɫɫɫ	-7.37057
nnnnnnnnnnnnnn	-7.37585
ɹɹɹɹɹɹɹɹɹɹɹɹɹɹ	-7.37874
•••••••••••••••••••••••	-7.37926
khkhkhkhkhkhkhkh	-7.38168
ʊʊʊ	-7.38178
pppp	-7.3829
khkhkhkhkhkhkhkhkhkh	-7.39139
ʔʔʔʔʔ	-7.39591
ppppppppppp	-7.39686
ʊʊʊʊʊʊ	-7.39901
ʉːʉːʉːʉːʉːʉːʉːʉːʉːʉː	-7.40233
ʔʔʔʔʔʔʔʔ	-7.40387
tʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃ	-7.40849
vvvvvvvvv	-7.41154
ʃʃʃʃʃʃʃʃ	-7.41232
zzzzzzzzzzzzzzzzzz	-7.41338
hhhhhhhhhhh	-7.41982
dʒdʒdʒdʒdʒdʒdʒdʒdʒdʒ	-7.42421
owowowow	-7.42588
ɝɝɝɝɝɝɝ	-7.43264
iːiːiːiːiːiːiːiːiːiːiːiːiː	-7.43465
ɡɡɡɡɡ	-7.43526
phphphphphphphphphphphph	-7.43625
ɚɚɚɚɚɚɚɚɚɚɚɚɚ	-7.43645
bbb	-7.44153
d̪d̪d̪əəə	-7.44251
••••••••••••••	-7.44982
iiiiiiiiiiiii	-7.45035
ʊʊʊʊʊʊʊ	-7.45065
owowowowowowowowowowowowowow	-7.45324
iːiːiːiː	-7.45816
khkhkhkhkhkhkhkhkhkhkhkhkh	-7.4592
ddddddddd	-7.46062
d̪d̪d̪əəəə	-7.469
ccccccc	-7.47107
tʃtʃtʃtʃtʃtʃtʃtʃ	-7.47397
ɝɝɝɝɝɝɝɝɝɝɝɝ	-7.47466
ɾɾɾɾɾ	-7.48085
tjtjtjtjtjtjtjtjtj	-7.48251
iːiːiː	-7.49143
ffffff	-7.49196
ŋŋŋŋŋŋŋŋ	-7.49266
wwwwwwwwwwww	-7.49498
ææææææææææææææææ	-7.49518
əəəəəəəəəəəə	-7.4994
ʎʎʎʎʎʎʎ	-7.50117
kkkkkkkkkkkkk	-7.50147
t̪t̪t̪t̪t̪t̪t̪t̪	-7.50223
ɐɐɐɐɐɐɐɐɐɐɐ	-7.50424
ʔʔʔʔʔʔ	-7.50445
ajajajajajajajajajajajajajajajajajaj	-7.50492
tjtjtjtjtjtjtjtjtjtj	-7.5068
•••••••••••••••	-7.50805
tʃtʃtʃtʃtʃtʃtʃtʃtʃ	-7.50966
mmmmmmmmmmmmm	-7.50978
ʉːʉːʉː	-7.51323
khkhkhkhkhkhkh	-7.51591
ʉːʉːʉːʉːʉː	-7.51661
tjtjtjtjtjtjtjtjtjtjtj	-7.52017
tttttttttttttt	-7.52095
ʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉː	-7.52364
zzzzzzzzzzzzzzzzzzz	-7.52613
ssssssssssssssssssss	-7.5263
ejejejejejejejejejejejejejejejejej	-7.52634
nnnnnndd	-7.52654
tjtjtjtjtjtj	-7.53126
ʎʎʎʎʎʎʎʎ	-7.53337
jjj	-7.54065
əəənnn	-7.54394
ɛɛɛɛɛɛɛɛɛɛɛɛɛ	-7.54439
thththththth	-7.5452
ʊʊʊʊʊʊʊʊ	-7.54574
ɒɒɒɒɒɒɒɒɒ	-7.55126
ɑɑɑɑɑɑɑɑɑɑɑɑɑɑ	-7.55447
ɾɾɾɾ	-7.55902
ɚɚɚɚɚɚɚɚɚɚɚɚɚɚ	-7.56776
lllllllllll	-7.57086
••••••••••••••••	-7.57275
ɒɒɒɒɒɒɒɒɒɒ	-7.57421
ʉːʉːʉːʉː	-7.58452
ejejejejej	-7.58469
mjmjmjmjmjmjmjmj	-7.58647
ppp	-7.58651
phphphphphphphphphphphphph	-7.6013
hhhhhhhhhhhh	-7.60685
ffffffffffffffff	-7.6088
tʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃ	-7.61112
dʒdʒdʒdʒdʒdʒ	-7.612
tjtjtjtjtj	-7.61563
θθθθθθθ	-7.61707
iiiiiiiiiiiiii	-7.61898
nnnnnnnnnnnnnnn	-7.61979
ɫɫɫɫɫɫɫɫɫɫɫɫɫ	-7.62054
iːiːiːiːiːiːiːiːiːiːiːiːiːiː	-7.62275
•••••••••••••••••	-7.62435
ɹɹɹɪɪɪ	-7.62487
d̪d̪d̪d̪d̪d̪əəəəə	-7.6256
ɝɝɝɝɝɝɝɝɝɝɝɝɝ	-7.6322
thththththththththththththth	-7.63368
zzzzzzzzzzzzzzzzzzzzzz	-7.63453
ssssssssssssssssssssss	-7.63683
phphphphphph	-7.63735
ʎʎʎʎʎʎ	-7.63736
ʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃ	-7.6445
••••••••••••••••••	-7.65358
sssssssstttttt	-7.65834
chchchchchchchchchch	-7.65992
ɒɒɒɒɒɒɒɒɒɒɒ	-7.66282
owowowowowowowowowowowowowowow	-7.66325
ʉʉʉʉʉʉʉʉ	-7.66339
awawawawawawawawawawawaw	-7.66862
bbbbbbbbbbb	-7.66936
ɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹ	-7.67165
zzzzzzzzzzzzzzzzzzzz	-7.67345
ththththth	-7.6737
ʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉː	-7.68072
•••••••••••••••••••	-7.68326
nnnnnnnnndd	-7.68826
ɒɒɒɒɒɒɒɒɒɒɒɒ	-7.68845
ajajajajajajajajajajajajajajajajajajaj	-7.69516
əəənnnnn	-7.69734
dʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒ	-7.70168
ejejej	-7.70409
əəənnnn	-7.70475
θθθθθθθθθ	-7.70672
ɪɪɪɪɪɪɪɪɪɪɪɪɪɪ	-7.70892
chchchchchchchchch	-7.71214
••••••••••••••••••••	-7.71323
ʎʎʎʎʎʎʎʎʎʎ	-7.71429
•••••••••••••••••••••	-7.71439
chchchchchchchch	-7.71846
ɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚ	-7.71938
əəəɹɹɹ	-7.72275
chchchchchchchchchchch	-7.72378
əəəəəəəəəəəəə	-7.72662
t̪t̪t̪t̪t̪t̪t̪	-7.73075
ɒɒɒɒɒɒɒɒɒɒɒɒɒ	-7.73277
ejejejejejejejejejejejejejejejejejej	-7.73571
dddddddddd	-7.74267
ɲɲɲɲɲɲɲɲɲ	-7.74669
ʎʎʎʎʎ	-7.75038
d̪d̪d̪d̪d̪d̪d̪əəəə	-7.75179
ððððð	-7.75607
ccccccccc	-7.75912
ɾɾɾɾɾɾ	-7.75936
iiiiiiiiiiiiiii	-7.764
awawawawawawawawawawawawaw	-7.76406
cccccc	-7.76511
ɟɟɟɟɟɟɟɟ	-7.76635
awawawawawawawawawawawawawaw	-7.76749
vvvvvvvvvv	-7.76847
jjjjjjjj	-7.76945
æææææææææææææææææ	-7.77195
khkhkhkhkhkhkhkhkhkhkhkhkhkh	-7.77252
θθθθθθθθθθ	-7.77458
ŋŋŋŋŋŋŋ	-7.77885
ɡɡɡɡɡɡɡɡɡ	-7.77897
ɒɒɒɒɒɒɒɒ	-7.78129
ɪ	-7.7822
pppppppppppp	-7.78533
awawawawawawawawawawaw	-7.78759
ɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑ	-7.78779
ɫɫɫɫɫɫɫɫɫɫɫɫɫɫ	-7.7906
ɟɟɟɟɟɟɟ	-7.79129
n̪n̪n̪n̪n̪n̪n̪	-7.79255
mjmjmjmjmjmjmj	-7.79913
əəəənnnnnnn	-7.80119
d̪d̪d̪d̪d̪d̪d̪d̪d̪	-7.8048
zzzzzzzzzzzzzzzzzzzzzzz	-7.80502
ɝɝɝɝɝɝɝɝɝɝɝɝɝɝ	-7.80726
nnnnndd	-7.80734
••••••••••••••••••••••••	-7.80884
kkkkkkkkkkkkkk	-7.81041
ðððððð	-7.81266
ttttttttttttttt	-7.81439
əəəənnnnnn	-7.81532
chchchchchchchchchchchch	-7.81811
jjjj	-7.81972
nnnnnnnnnnnnnnnn	-7.82465
•••••••••••••••••••••••••	-7.82688
jjjjj	-7.82723
bjbjbjbjbjbjbjbj	-7.83045
tjtjtjtjtjtjtjtjtjtjtjtj	-7.83308
jjjjjjj	-7.83488
zzzzzzzzzzzzzzzzzzzzz	-7.83553
phphphphph	-7.83658
wwwwwwwwwwwww	-7.839
ɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚ	-7.83969
sssssssssssssssssssss	-7.83979
fffff	-7.84024
•••••••••••••••••••••••••••••••••••••	-7.84214
djdjdjdjdjdj	-7.84509
awawawawawawawaw	-7.84537
ʎʎʎʎʎʎʎʎʎ	-7.846
iːiːiːiːiːiːiːiːiːiːiːiːiːiːiː	-7.8462
ððððððð	-7.84648
ʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉː	-7.84878
owowowowowowowowowowowowowowowow	-7.85108
mmmmmmmmmmmmmm	-7.85248
••••••••••••••••••••••••••	-7.85725
ɒɒɒɒɒɒɒɒɒɒɒɒɒɒ	-7.85927
tʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃ	-7.86022
əəəənnnnn	-7.86133
ɐɐɐɐɐɐɐɐɐɐɐɐ	-7.86391
ʉʉʉ	-7.86462
fff	-7.86529
ɝɝɝɝɝɝ	-7.8665
ffff	-7.86708
•••••••••••••••••••••••••••	-7.87096
jjjjjj	-7.87163
ajajajajajajajajajajajajajajajajajajajaj	-7.87394
ajajajajajajajajajajajajajajajajajajajajajaj	-7.87395
ɛɛɛɛɛɛɛɛɛɛɛɛɛɛ	-7.87727
ɒɒɒɒɒɒɒ	-7.881
awawawawawawawawawawawawawawaw	-7.88341
ɟɟɟɟɟɟ	-7.88342
ðððð	-7.88563
phphphphphphphphphphphphphph	-7.89226
awawawawawawawawawaw	-7.89314
••••••••••••••••••••••••••••	-7.89458
ɾɾɾɾɾɾɾ	-7.89647
θθθθθθθθθθθ	-7.89727
hhhhhhhhhhhhh	-7.89946
əəəəəəəəəəəəəə	-7.90188
əəəəənnnnnnn	-7.90222
θθθθθθ	-7.90381
iiiiiiiiiiiiiiii	-7.90692
djdjdjdjdjdjdj	-7.90756
ejejejej	-7.91242
əəənnnnnn	-7.91472
ɟɟɟɟɟ	-7.91527
d̪d̪d̪d̪əəəəəə	-7.91533
cccccccccc	-7.91709
•••••••••••••••••••••••••••••	-7.92188
hhhhhh	-7.93584
ssssssssttttttt	-7.93905
əəəənnnn	-7.93976
ʎʎʎʎʎʎʎʎʎʎʎ	-7.9437
ɾɾɾɾɾɾɾɾ	-7.94536
bjbjbjbjbjbjbj	-7.94676
əəənnnnnnn	-7.94717
ajajajajajaj	-7.95045
d̪d̪d̪əəəəə	-7.95095
bbbbbbbbbbbb	-7.95121
d̪d̪d̪d̪d̪d̪d̪əəə	-7.95296
sssssssssssssssssssssss	-7.95814
vvvvvvvvvvv	-7.95824
•••••••••••••••••••••••••••••••	-7.96022
nnnnnnnnnndd	-7.96174
ɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚ	-7.96195
ejejejejejejejejejejejejejejejejejejej	-7.96375
fffffffffffffffff	-7.96475
ʉʉʉʉʉʉʉ	-7.96507
djdjdjdjdj	-7.96917
••••••••••••••••••••••••••••••	-7.97346
ʎʎʎʎ	-7.97415
ɾɾɾ	-7.97712
əəəəənnnnnn	-7.9821
djdjdjdjdjdjdjdj	-7.98212
ɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒ	-7.98533
n̪n̪n̪n̪n̪n̪n̪n̪	-7.98845
llllllllllll	-7.98866
thththth	-7.98965
ʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃ	-7.99385
n̪n̪n̪n̪n̪n̪	-7.99416
awawawawawawawawawawawawawawawaw	-7.99616
mjmjmjmjmjmjmjmjmj	-7.9968
chchchchchchchchchchchchch	-7.99807
••••••••••••••••••••••••••••••••••••••	-7.99812
ɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹ	-7.99898
ɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫ	-8.0037
dʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒ	-8.0039
ssssssssttttt	-8.00506
tttttttttttttttt	-8.00773
ddddddddddd	-8.00804
ʎʎʎ	-8.00956
d̪d̪d̪d̪d̪əəəəəə	-8.01009
ɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝ	-8.01208
awawawawawawawawaw	-8.01303
əəəəəəəəəəəəəəə	-8.01388
əəəəənnnnnnnn	-8.01441
əəəəɫɫɫ	-8.01527
t̪t̪t̪t̪t̪t̪	-8.02201
ɡɡɡɡ	-8.02288
••••••••••••••••••••••••••••••••	-8.02603
ththththththththththththththth	-8.02814
ʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉː	-8.03208
əəəənnnnnnnn	-8.03847
owowowowowowowowowowowowowowowowow	-8.03933
θθθθθ	-8.0411
ðððððððð	-8.04378
ɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚ	-8.04668
əəəəənnnnn	-8.05205
θθθθθθθθθθθθ	-8.05271
əəənnnnnnnn	-8.05877
iːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiː	-8.06035
əəəənnn	-8.06257
dʒdʒdʒdʒdʒ	-8.06568
ajajajajajajajajajajajajajajajajajajajajaj	-8.06665
ɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑ	-8.06757
ŋŋŋŋŋŋŋŋŋ	-8.07308
ææææææææææææææææææ	-8.08365
ʔʔʔʔʔʔʔʔʔ	-8.08659
•••••••••••••••••••••••••••••••••	-8.08799
d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪	-8.09262
ɲɲɲɲɲɲɲɲɲɲ	-8.09553
ththth	-8.09605
bjbjbjbjbjbjbjbjbj	-8.09711
bjbjbjbjbj	-8.10066
aaaaaaaa	-8.10125
ɪɪɪɪɪɪɪɪɪɪɪɪɪɪɪ	-8.10547
ɑːɑːɑːɑːɑːɑːɑːɑː	-8.10778
kkkkkkkkkkkkkkk	-8.11074
ɹɹɹəəə	-8.11102
ccccccccccc	-8.11374
jjjjjjjjj	-8.12169
phphphph	-8.1218
••••••••••••••••••••••••••••••••••	-8.12302
ŋŋŋŋŋŋŋŋŋŋ	-8.12321
ththththththththʊʊʊ	-8.13009
n̪n̪n̪n̪n̪	-8.13103
pjpjpjpjpjpjpjpj	-8.13467
ssssssssstttttt	-8.13499
khkhkhkhkhkhkhkhkhkhkhkhkhkhkh	-8.13677
bjbjbjbjbjbj	-8.13693
nnnnnnnnnnnnnnnnn	-8.13749
ɡɡɡɡɡɡɡɡɡɡ	-8.13889
əəəəəənnnnnnn	-8.13948
eeeee	-8.14404
mjmjmjmj	-8.15352
iiiiiiiiiiiiiiiii	-8.15496
əəəəəənnnnnnnn	-8.15814
tʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃ	-8.16032
ppppppppɹɹɹɹ	-8.16181
ɡɡɡ	-8.162
ɒɒɒɒɒɒ	-8.16241
ccccc	-8.1625
jjjjjjjjjj	-8.16591
iiiiiiiiiiiiiiiiii	-8.16655
əəəəəəəəəəəəəəəə	-8.16841
awawawawawawawawawawawawawawawawaw	-8.1736
mmmmmmmmmmmmmmm	-8.17539
əəəəənnnn	-8.17859
ɛɛɛɛɛɛɛɛɛɛɛɛɛɛɛ	-8.17979
ŋŋŋŋŋŋ	-8.18283
•••••••••••••••••••••••••••••••••••	-8.18641
d̪d̪d̪d̪d̪d̪d̪əəəəə	-8.18757
ppppppppppppp	-8.18802
ɝɝɝɝɝ	-8.18873
əəəəəəənnnnnnnn	-8.19103
əəəəɫɫɫɫɫɫɫɫ	-8.19222
ɟɟɟɟɟɟɟɟɟ	-8.19223
ejejejejejejejejejejejejejejejejejejejejejej	-8.19328
chchchchchchch	-8.19486
ɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫ	-8.19577
tjtjtjtjtjtjtjtjtjtjtjtjtj	-8.19743
əəəɫɫɫɫ	-8.19906
ɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚ	-8.20855
ʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉː	-8.20867
eeeeeeee	-8.20949
ɐɐɐɐɐɐɐɐɐɐɐɐɐ	-8.2107
ejejejejejejejejejejejejejejejejejejejej	-8.21095
hhhhhhhhhhhhhh	-8.21165
ɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝ	-8.215
ɪɪɪɪɪɪɪɪnnnnnnn	-8.216
jjjjjjjjjjj	-8.21624
j	-8.21776
phphphphphphphphphphphphphphph	-8.22373
owowowowowowowowowowowowowowowowowow	-8.22664
wwwwwwwwwwwwww	-8.22727
ɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒ	-8.2279
djdjdjdjdjɪɪɪɪ	-8.22938
djdjdj	-8.23138
ʎʎʎʎʎʎʎʎʎʎʎʎ	-8.2332
ajajajajajajajajajajajajajajajajajajajajajajaj	-8.23335
ʉʉʉʉʉʉʉʉʉ	-8.23389
ɛɛɛɹɹɹ	-8.23432
sssssssssstttttt	-8.23625
eeeeeee	-8.23757
djdjdjdj	-8.23942
ɪɪɪɪɪɪɪzzzzzzzz	-8.241
ʔʔʔʔʔʔʔʔʔʔ	-8.24113
ttttttttttttttttt	-8.24226
••••••••••••••••••••••••••••••••••••	-8.24381
ɒːɒːɒːɒːɒːɒːɒːɒː	-8.24603
ððð	-8.24657
ɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹ	-8.24693
mjmjmjmjmjmj	-8.24883
eeeeee	-8.24936
iːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiː	-8.2515
fjfjfjfjfjfjfjfjfjfjfjfj	-8.25263
vvvvvvvvvvvv	-8.25299
hhh	-8.25387
θθθθθθθθθθθθθ	-8.25422
eeee	-8.25461
n̪n̪n̪n̪	-8.25829
ɪɪɪɪɪɪɪɪnnnnnnnn	-8.25922
əəəəvvvvv	-8.26399
ssssssstttttt	-8.26623
dʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒ	-8.26659
djdjdjdjɪɪɪɪ	-8.26918
əəəəəənnnnnn	-8.27065
s̪s̪s̪s̪s̪s̪s̪s̪	-8.27224
ɔɔɔɔɔ	-8.2726
əəəəɫɫɫɫ	-8.2733
nnnndd	-8.27427
əəəəəəəəəəəəəəəəə	-8.2743
hhhhh	-8.27504
ʉʉʉʉ	-8.27558
ʃʃʃʃʃʃʃ	-8.27691
dddddddddddd	-8.27765
rrrrr	-8.28033
ɒɒɒɒɒ	-8.28327
ʉʉʉʉʉʉ	-8.2841
θθθ	-8.29602
ɪɪɪɪɪɪɪɪzzzzzzzz	-8.29646
iiiiiiiiiiiiiiiiiii	-8.30282
djdjdjdjdjɪɪɪɪɪ	-8.30441
əəəəəəənnnnnnn	-8.305
ɪɪɪɪɪɪɪɪnnnnnn	-8.30534
ɔɔɔɔɔɔ	-8.30612
ʉʉʉʉʉ	-8.31067
chchchchchchchchchchchchchch	-8.31107
ɝɝɝ	-8.31284
θθθθ	-8.31458
ɔɔɔɔɔɔɔ	-8.3206
nnnnnnnnnnnnnnnnnn	-8.32289
nnnnnnnnnnndd	-8.32487
pjpjpjpjpjpjpjpjpj	-8.32542
əəəəəənnnnn	-8.32957
t̪t̪t̪t̪t̪t̪t̪t̪t̪	-8.3302
djdjdjdjɪɪɪɪɪ	-8.33401
ɪɪɪɪɪɪɪɪnnnnn	-8.33405
ɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫ	-8.33803
fjfjfjfjfjfjfjfjfjfjfjfjfj	-8.33954
əəəəɫɫɫɫɫɫɫ	-8.34122
mjmjmjmjmjmjmjmjmjmj	-8.34221
ɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚ	-8.34295
thththththththʊʊʊ	-8.34419
əəəəɫɫɫɫɫ	-8.34927
t̪t̪t̪t̪t̪	-8.34993
bbbbbbbbbbbbb	-8.35019
ʊʊʊʊʊʊʊʊʊ	-8.35064
əəəəəəəənnnnnnnn	-8.35196
ffffffffffffffffff	-8.35302
əəəəvvvvvv	-8.3541
ʉʉʉʉʉʉʉʉʉʉ	-8.35472
awawawawawawawawawawawawawawawawawaw	-8.35537
æææææææææææææææææææ	-8.36048
d̪d̪d̪d̪d̪d̪əəəəəə	-8.36065
sssssssstttttttt	-8.36356
ajajaj	-8.36522
vjvjvjvjvjvjvjvj	-8.36588
vjvjvjvjvjvjvj	-8.36695
kkkkkkkkkkkkkkkk	-8.36843
tjtjtj	-8.37031
bjbjbj	-8.37161
ʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃ	-8.37594
ɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑ	-8.3805
d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪	-8.38563
jjjjjjjjjjjj	-8.38951
ŋŋŋŋŋŋŋŋŋŋŋ	-8.39055
æææææææænnnnn	-8.39059
əəəɫɫɫɫɫ	-8.39122
ɨɨɨɨ	-8.39378
owowowowowowowowowowowowowowowowowowow	-8.39763
ɪɪɪɪɪɪɪnnnnnnn	-8.399
aaaaaaa	-8.4011
khkhkhkhkhkhkhkhəəə	-8.40176
pjpjpjpjpjpjpj	-8.40226
tttəəə	-8.40309
ɒɒɒɒ	-8.40596
ɹɹɹɪɪɪɪ	-8.40604
ɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝ	-8.40679
əəəəvvvvvvv	-8.40773
ɪɪɪɪɪɪɪɪɪɪɪɪɪɪɪɪ	-8.40844
ɲɲɲɲɲɲɲɲɲɲɲ	-8.40873
ɪɪɪɪɪɪɪnnnnnnnn	-8.41121
ɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫ	-8.4131
ejejejejejejejejejejejejejejejejejejejejej	-8.41649
hhhh	-8.41817
ɪɪɪɪɪɪɪnnnnnn	-8.41886
cccccccccccc	-8.42134
ʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉː	-8.42375
ɔɔɔɔɔɔɔɔ	-8.42554
əəəəənnn	-8.42588
ɪɪɪɪɪɪɪnnnnn	-8.43016
ajajajajaj	-8.43399
iiiiiiiiiiiiiiiiiiii	-8.43438
rrrrrr	-8.43489
bjbjbjbj	-8.43697
ɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫ	-8.43701
thththththththththththththththth	-8.43784
sssssssssttttt	-8.43893
ssssssssssstttttt	-8.43992
nnnttt	-8.44057
əəəɫɫɫɫɫɫɫɫ	-8.44185
əəəəəvvvvv	-8.44237
iːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiː	-8.4449
z̪z̪z̪z̪z̪z̪z̪z̪	-8.44619
lllllllllllll	-8.44901
əəəəəəəəəəəəəəəəəə	-8.45203
əəəəɫɫɫɫɫɫ	-8.45265
ɪɪɪnnn	-8.45368
ɒɒɒ	-8.45426
ɪɪɪɪɪɪɪzzzzzzz	-8.45557
mjmjmjmjmj	-8.45801
əəəəəvvvvvv	-8.46157
əəəəəəənnnnnn	-8.46242
ɒɒɒɹɹɹɹɹɹɹɹ	-8.46246
djdjdjdjdjdjɪɪɪɪ	-8.46283
mmmmmmmmmmmmmmmm	-8.4653
ɪɪɪɪɪɪzzzzzzzz	-8.46563
ɪɪɪɪɪɪɪɪzzzzzzz	-8.46572
khkhkhkhkhkhkhkhəəəə	-8.46643
ɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚ	-8.46734
owowowowowowowowowowowowowowowowowowowowowow	-8.46753
khkhkhkhkhkh	-8.4764
•••••••••••••••••••••••••••••••••••••••	-8.47731
æææææææænnnn	-8.48159
tʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃ	-8.4869
ɔɔɔɔ	-8.48715
oooooooo	-8.48786
θθθθθθθθθθθθθθ	-8.48964
sssssssssttttttt	-8.49197
djdjdjdjɪɪɪɪɪɪ	-8.49243
ɛɛɛɛɛɛɛɛɛɛɛɛɛɛɛɛ	-8.49448
sssssssttttttt	-8.49473
ɟɟɟɟ	-8.49553
tttttttttttttttttt	-8.49634
ɡɡɡɡɡɡɡɡɡɡɡ	-8.49704
tʃtʃtʃtʃtʃtʃtʃ	-8.49771
ɨɨɨɨɨ	-8.49837
vjvjvjvjvjvj	-8.49964
djdjdjdjdjɪɪɪ	-8.49991
ɒɒɒɒɒɒɒɒɹɹɹɹɹɹɹɹ	-8.5011
ɪɪɪɪɪnnnnn	-8.50156
ɪɪɪɪɪɪnnnnnn	-8.50207
əəəəəəəənnnnnnn	-8.50406
djdjdjdjdjɪɪɪɪɪɪ	-8.50429
çççççççççç	-8.50471
ɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒ	-8.50502
ɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹ	-8.50708
ʉʉʉʉʉʉʉʉʉʉʉ	-8.50932
pppppppppppppp	-8.51253
ɝɝɝɝ	-8.51403
ɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚ	-8.51477
ɪɪɪɪɪnnnnnn	-8.51566
hhhæææ	-8.51906
ɪɪɪɪɪzzzzzzzz	-8.52116
əəəəəənnnn	-8.52122
ɪɪɪɪɪɪnnnnn	-8.52313
ɒɒɒɹɹɹɹɹɹɹ	-8.52434
ɪɪɪɪɪɪnnnnnnn	-8.5262
ɹɹɹəəəə	-8.52682
djdjdjdjɪɪɪ	-8.52919
ʔʔʔʔʔʔʔʔʔʔʔ	-8.5346
••••••••••••••••••••••••••••••••••••••••	-8.53491
nnnnnnnnnnnnnnnnnnn	-8.5366
d̪d̪d̪d̪d̪d̪d̪d̪əəəə	-8.53994
əəəəəvvvvvvv	-8.54061
tjtjtjɪɪɪ	-8.54122
ɑːɑːɑːɑːɑːɑːɑːɑːɑːɑː	-8.54139
əəəɫɫɫɫɫɫɫ	-8.54145
tjtjtjtj	-8.54184
ɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫ	-8.54303
ssssssssssttttt	-8.5452
awawawawawawawawawawawawawawawawawawaw	-8.54639
nnndd	-8.54997
ɑːɑːɑːɑːɑːɑːɑːɑːɑː	-8.5502
ççççççççççççç	-8.55218
rrrr	-8.55408
ɛɛɛɛɛɛɛɛnnnnnnn	-8.55499
khkhkhkhkhkhkhkhkhkhkhkhkhkhkhkh	-8.55499
ççç	-8.55547
zzzzzzzzzzzzzzzzzzzzzzzz	-8.55737
əəəəvvvvvvvv	-8.55783
s̪s̪s̪s̪s̪s̪s̪s̪s̪	-8.55959
ɪɪɪɪɪɪɪɪnnnn	-8.55964
ɹɹɹɹɪɪɪɪ	-8.55992
ɟɟɟɟɟɟɟɟɟɟ	-8.56085
ɪɪɪɪɪnnnnnnn	-8.56521
hhhhhhhhhhhhhhh	-8.56602
ejejejejejejejejejejejejejejejejejejejejejejej	-8.5674
dʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒ	-8.56753
ɐɐɐɐɐɐɐɐɐɐɐɐɐɐ	-8.56783
owowowowowowowowowowowowowowowowowowowow	-8.56808
æææææææænnnnnn	-8.56832
əəəɫɫɫɫɫɫ	-8.56849
əəəəəəənnnnn	-8.57082
bjbjbjbjbjbjbjbjbjbj	-8.57125
ddddddddddddd	-8.57234
wwwwwwwwwwwwwww	-8.57453
tjtjtjtjtjtjtjtjtjtjtjtjtjtj	-8.57482
ʒʒʒʒʒʒʒʒ	-8.57483
æææææææænnnnnnn	-8.57496
d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪	-8.57587
vvvvvvvvvvvvv	-8.57801
pjpjpjpjpjpjpjpjpjpj	-8.57983
iiiiiiiiiiiiiiiiiiiiii	-8.57986
•••••••••••••••••••••••••••••••••••••••••	-8.58067
əəəəəɫɫɫ	-8.58535
əəəəvvvv	-8.5871
jjjjjjjjjjjjj	-8.58743
z̪z̪z̪z̪z̪z̪z̪	-8.58948
ɛɛɛɛɛɛɛnnnnn	-8.59131
əəəəəəəəəəəəəəəəəəə	-8.59246
ɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚ	-8.59342
ssssssssssttttttt	-8.59359
çççççççççççç	-8.59476
ɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫ	-8.59728
ɛɛɛɛɛɛɛɛnnnnnn	-8.59951
ʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉː	-8.60123
ɑːɑːɑːɑːɑːɑːɑːɑːɑːɑːɑː	-8.60149
ɪɪɪɪɪɪnnnnnnnn	-8.60165
sssssssttttt	-8.60182
ɹɹɹɹɹɹɹɹɪɪɪɪ	-8.60236
vjvjvjvjvj	-8.60274
ɒɒɒɒɹɹɹɹɹɹɹɹ	-8.60305
ʊʊʊʊʊʊʊʊʊʊ	-8.60438
æææææææænnnnnnnn	-8.60544
djdjdjdjdjdjɪɪɪɪɪ	-8.60715
eee	-8.60831
ɪɪɪɪnnnnn	-8.61063
fjfjfjfjfjfjfjfjfjfjfjfjfjfj	-8.61091
tttttttəəəə	-8.61108
phphphphphphphphphphphphphphphph	-8.61112
kkkkkkkkkkkkkkkkk	-8.61234
khkhkhkhkhkhkhəəə	-8.61667
ɛɛɛɛɛɛɛɛnnnnn	-8.61884
ɪɪɪɪɪɪzzzzzzz	-8.62266
əəəəəvvvvvvvv	-8.62268
ɪɪɪɪɪɪɪŋŋŋŋŋŋŋŋ	-8.62316
iiiiiiiiiiiiiiiiiiiii	-8.62334
ooooooo	-8.62403
ɛɛɛɛɛɛɛɛnnnnnnnn	-8.6281
ææææææææææææææææææææ	-8.63163
ŋŋŋŋŋŋŋŋŋŋŋŋ	-8.63257
ççççççççççç	-8.63329
ŋŋŋŋŋ	-8.63333
ɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝ	-8.636
t̪t̪t̪t̪t̪t̪t̪t̪t̪t̪	-8.63745
ɹɹɹɹɹɹɹɪɪɪɪ	-8.64037
iːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiː	-8.64053
ɪɪɪɪɪŋŋŋŋŋŋŋŋ	-8.64257
tjtjtjtjtjtjtjtjɪɪɪ	-8.64382
ttttttəəəə	-8.64671
••••••••••••••••••••••••••••••••••••••••••	-8.64705
ɪɪɪɪɪzzzzzzz	-8.6481
djdjdjdjdjdjdjdjdj	-8.6481
ɟɟɟ	-8.64984
t̪t̪t̪t̪	-8.65049
ɹɹɹɹɹɹɹɹɪɪɪɪɪ	-8.65075
ɒɒɒɒɒɒɒɹɹɹɹɹɹɹɹ	-8.6529
ɪɪɪɪɪɪɪnnnn	-8.65577
ɑːɑːɑːɑːɑːɑːɑː	-8.65604
dʒdʒdʒdʒ	-8.65707
əəəvvvvv	-8.65712
ɪɪɪɪɪɪŋŋŋŋŋŋŋŋ	-8.65815
s̪s̪s̪s̪s̪s̪s̪s̪s̪s̪	-8.6582
ɑːɑːɑːɑːɑːɑːɑːɑːɑːɑːɑːɑː	-8.66153
ɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑ	-8.66181
pppppppppɹɹɹɹ	-8.66255
ththththththththʊʊʊʊ	-8.66457
ɪɪɪɪnnnnnn	-8.66615
iiiiiiiiiiiiiiiiiiiiiii	-8.66662
ɛɛɛɛɛɛɛnnnnnn	-8.66761
ɒɒɒɒɒɒɒɒɹɹɹɹɹɹɹ	-8.67113
djdjdjdjdjdjdjdjdjdj	-8.67362
əəəəənnnnnnnnn	-8.67414
tttttəəəə	-8.67472
tjtjtjtjɪɪɪɪɪ	-8.67599
ɪɪɪɪɪnnnnnnnn	-8.67659
pppppppɹɹɹɹ	-8.67792
d̪d̪d̪d̪d̪iːiːiːiːiːiːiːiː	-8.6781
tjtjtjtjtjtjtjtjɪɪɪɪ	-8.67818
ʎʎʎʎʎʎʎʎʎʎʎʎʎ	-8.68127
əəəəəəəəəəəəəəəəəəəəəə	-8.68236
ɒːɒːɒːɒːɒːɒːɒː	-8.68237
ɪɪɪɪɪɪɪɪɪɪɪɪɪɪɪɪɪ	-8.69044
chchchchchchchchchchchchchchch	-8.69404
ɒɒɒɹɹɹɹɹɹ	-8.6942
əəəəəəəənnnnnn	-8.69502
ʎʎʎɪɪɪ	-8.69561
ttttttttəəəə	-8.69879
mmmmmmmmmmmmmmmmm	-8.69986
ppppppppppɹɹɹɹ	-8.70367
sssssssssssstttttt	-8.70518
awawawawawawaw	-8.7057
s̪s̪s̪s̪s̪s̪s̪	-8.70576
ɪɪɪɪɪnnnn	-8.7058
ttttttttttttttttttt	-8.70632
ɪɪɪɪɪŋŋŋŋŋŋŋ	-8.7064
ɒːɒːɒːɒːɒːɒːɒːɒːɒː	-8.70781
d̪d̪d̪d̪əəəəəəə	-8.70995
fjfjfjfjfjfjfjfjfjfjfj	-8.71049
ː	-8.71155
ɹɹɹɹɹɹɹɪɪɪɪɪ	-8.71169
vjvjvjvj	-8.71251
ɒɒɒɹɹɹ	-8.71377
tjtjtjtjtjɪɪɪɪ	-8.71507
çççççççç	-8.71678
djdjdjɪɪɪ	-8.71804
θθθθθθθθθθθθθθθ	-8.71873
owowowowowowowowowowowowowowowowowowowowow	-8.71881
ɛɛɛɛɛɛɛɛɛɛɛɛɛɛɛɛɛ	-8.7213
ɪɪɪɪnnnnnnn	-8.7225
fffffffffffffffffff	-8.72289
•••••••••••••••••••••••••••••••••••••••••••	-8.7258
ɲɲɲɲɲɲɲɲɪ	-8.72805
ɪɪɪɪɪɪŋŋŋŋŋŋŋ	-8.72856
ɛɛɛɛɛɛɛnnnnnnn	-8.72894
ɪɪɪɪɪɪnnnn	-8.72908
tjtjtjɪɪɪɪ	-8.72929
tjtjtjɪɪɪɪɪ	-8.72961
nnnnnnnnnnnndd	-8.73032
ɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹ	-8.73096
əəəvvv	-8.73274
ʉʉʉʉʉʉʉʉʉʉʉʉ	-8.73318
awawawawawawawawawawawawawawawawawawawaw	-8.73403
ɑɑɑɹɹɹɹɹɹɹɹ	-8.73726
ɾɾɾɾɾɾɾɾɾ	-8.73771
ɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒ	-8.74065
bbbbbbbbbbbbbb	-8.74483
d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪	-8.74723
əəəəəənnn	-8.74748
ɹɹɹɹɪɪɪ	-8.74924
tjtjtjtjtjtjɪɪɪɪ	-8.75015
ɨɨɨ	-8.75016
ɪɪɪɪɪɪɪɪɪɪɪdd	-8.75426
pjpjpjpjpjpj	-8.75459
ɲɲɲɲɲɲɲɲɲɲɲɲ	-8.75586
ææææææææææææææææææææææ	-8.75597
ppppppppppppppp	-8.75912
əəəəəəənnnn	-8.76026
zzzzzzzzzzzzzzzzzzzzzzzzz	-8.76078
n̪n̪n̪	-8.76207
ccccccccccccc	-8.76242
iːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiː	-8.76293
ɪɪɪɪnnnn	-8.76461
tjtjtjtjɪɪɪɪ	-8.76566
əəəəəəəəəəəəəəəəəəəə	-8.76897
ththththththʊʊʊ	-8.77036
d̪d̪d̪d̪iːiːiːiːiːiːiːiː	-8.77045
owowowowowowowowowowowowowowowowowowowowowowow	-8.77367
sssssssssssttttt	-8.77381
əəəənnnnnnnnn	-8.77414
d̪d̪d̪d̪d̪əəəəəəə	-8.77438
ɛɛɛɛɛɛɛnnnnnnnn	-8.77574
khkhkhkhkhkhkhəəəə	-8.77618
djdjdjdjdjdjɪɪɪ	-8.77771
əəəvvvvvv	-8.77789
thththththththʊʊʊʊ	-8.77867
fjfjfjfjfjfjfjfjfjfj	-8.77979
awawawawawawawawawawawawawawawawawawawawawaw	-8.78009
ɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫ	-8.78116
ɒɒɒɒɹɹɹɹɹɹɹ	-8.78125
ʔʔʔʔʔʔʔʔʔʔʔʔ	-8.78152
ɹɹɹɹɹɪɪɪɪ	-8.78421
dʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒ	-8.78464
ʃʃʃʃʃʃʃʃʃʃʃʃəəənnn	-8.78569
tjtjtjtjtjɪɪɪ	-8.78698
əəəəəənnnnnnnnn	-8.78714
••••••••••••••••••••••••••••••••••••••••••••	-8.78746
ɒɒɒɒɒɒɒɒɹɹɹɹ	-8.78813
ɹɹɹəəəəə	-8.78827
ʎʎʎʎʎʎʎʎɪɪɪɪ	-8.78945
tjtjtjtjtjtjɪɪɪ	-8.78959
çççɪɪɪ	-8.79039
ʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃ	-8.79294
ʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉː	-8.79674
tttttttttɹɹɹɹ	-8.79786
ɒːɒːɒːɒːɒːɒːɒːɒːɒːɒː	-8.7979
tjtjtjɪɪɪɪɪɪ	-8.80056
ɪɪɪnnnnn	-8.80194
jjjjjjjjjjjjjj	-8.80368
tjtjtjtjtjtjtjɪɪɪɪ	-8.80403
tʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃ	-8.80546
sssssssstttt	-8.80705
djdjdjdjdjdjɪɪɪɪɪɪ	-8.80794
sssssssssssttttttt	-8.80811
s̪s̪s̪s̪s̪s̪s̪s̪s̪s̪s̪	-8.80823
ɛɛɛɛɛɛɛnnnn	-8.80845
ɹɹɹɹɹɹɪɪɪɪ	-8.80901
əəəəəvvvv	-8.80924
ɒɒɒɒɒɹɹɹɹɹɹɹɹ	-8.81372
cccccccccccccc	-8.81458
əəəvvvvvvv	-8.81465
nnnnnnnnnnnnnnnnnnnn	-8.81482
kkkkkkkkkkkkkkkkkk	-8.81781
tjtjtjtjtjtjtjɪɪɪ	-8.82061
ɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝ	-8.82093
ɑːɑːɑːɑːɑːɑːɑːɑːɑːɑːɑːɑːɑː	-8.82114
əəəəəəəənnnnn	-8.8241
ttttttttttɹɹɹɹ	-8.82498
ɒɒɒɒɒɒɹɹɹɹɹɹɹɹ	-8.82583
ɛɛɛɛɛɛnnnnn	-8.82666
ɪɪɪɪɪɪɪɪŋŋŋŋŋŋŋŋ	-8.82703
ʒʒʒʒʒʒʒʒʒ	-8.82855
əəəəəəvvvvvvv	-8.82944
ɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫ	-8.82964
ʊʊʊʊʊʊʊʊʊʊʊ	-8.82973
d̪d̪d̪d̪d̪d̪d̪d̪əəəəə	-8.82998
ssssssstttttttt	-8.83142
kkkkkkssssssss	-8.83352
phphph	-8.83495
iːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiː	-8.83545
əəəəəəvvvvvvvv	-8.83631
ajajajaj	-8.83733
əəəəəəvvvvvv	-8.83734
mjmjmjmjmjmjmjmjmjmjmj	-8.83743
ɪɪɪnnnn	-8.83809
d̪d̪d̪d̪d̪d̪d̪d̪əəə	-8.8383
ɒɒɒɹɹɹɹ	-8.83901
ɪɪɪɪzzzzzzzz	-8.83945
cccc	-8.84098
khkhkh	-8.84113
ɒɒɒɒɒɒɒɹɹɹɹɹɹɹ	-8.84411
əəəəənnnnnnnnnn	-8.84411
vvvvvvvvdd	-8.84467
n̩n̩n̩	-8.84564
ɪɪɪɪɪɪɪŋŋŋŋŋŋŋ	-8.8462
•••••••••••••••••••••••••••••••••••••••••••••	-8.84623
əəəəəəvvvvv	-8.84645
ɹɹɹɹɪɪɪɪɪ	-8.84806
ajajajajajajajajajajajajajajajajajajajajajajajaj	-8.84841
d̪d̪d̪əəəəəə	-8.84854
ɛɛɛɛɛɛɛɛnnnn	-8.84881
oooooo	-8.84922
ʃʃʃʃʃʃʃʃʃʃʃəəənnn	-8.84957
d̪d̪d̪d̪d̪d̪d̪əəəəəə	-8.85015
əəəəəəənnnnnnnnn	-8.85025
rrrrrrr	-8.85032
aaaaaa	-8.85085
əəəəəəəəvvvvvvvv	-8.85173
mjmjmj	-8.8519
ɪɪɪɪɪŋŋŋŋŋŋ	-8.85304
dddddddddddddd	-8.85767
•••əəəəəəəə	-8.85947
vvvvvvvvvvvvvv	-8.86136
əəəəəəəvvvvvvvv	-8.86277
djdjdjdjdjdjdjɪɪɪɪ	-8.86424
ɪɪɪɪnnnnnnnn	-8.86443
ttttəəəə	-8.86498
dʒdʒdʒ	-8.86682
əəəvvvv	-8.86708
sjsjsjsjsjsjsjsj	-8.87048
kkkkkkkssssssss	-8.87492
pjpjpjpjpjpjpjpjpjpjpj	-8.87567
pppppppppppɹɹɹɹ	-8.87592
ttttttttəəə	-8.87726
ɒːɒːɒːɒːɒːɒːɒːɒːɒːɒːɒː	-8.87793
•••••••••••••••••••••••••••••••••••••••••••••••••••••	-8.87799
ʎʎʎʎʎʎʎiiiiiiii	-8.87836
ɨɨɨɨɨɨ	-8.88129
ɡɡɡɡɡɡɡɡɡɡɡɡ	-8.88215
nnnnnnnnnnnnnnnnnnnnnn	-8.88224
ththththththththththththththththth	-8.8823
wwwwwɪɪɪɪ	-8.88642
ɪɪɪɪŋŋŋŋŋŋŋŋ	-8.88766
ɔɔɔ	-8.88842
tttttttəəə	-8.88965
djdjdjdjɪɪɪɪɪɪɪ	-8.88997
aaaaaaaaa	-8.89032
tttttttttttttttttttttt	-8.89067
tttttəəə	-8.89075
tjtjtjtjɪɪɪ	-8.89579
zzzzzzzəəəəə	-8.89648
djdjdjdjdjɪɪɪɪɪɪɪ	-8.89696
hhhhhhhhhhhhhhhh	-8.89925
ɛɛɛɛɛɛnnnnnn	-8.90122
əəəəəəəəəəəəəəəəəəəəəəə	-8.90198
əəəəəənnnnnnnnnn	-8.90206
ʉʉʉʉʉʉʉʉʉʉʉʉʉ	-8.90345
tttttttttttttttttttt	-8.90445
ʒʒʒʒʒʒʒʒʒʒ	-8.9052
zzzzzzzzzzzzzzzzzzzzzzzzzz	-8.90591
ɹɹɹɹɹɹɪɪɪɪɪ	-8.91116
ɪɪɪɪɪɪŋŋŋŋŋŋ	-8.91136
ðððəəə	-8.91273
d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪	-8.91332
awawawawawawawawawawawawawawawawawawawawaw	-8.91346
fjfjfjfjfjfjfjfjfjfjfjfjfjfjfj	-8.91396
ɾɾɾɾɾɾɾɾɾɾ	-8.91414
θθθθθθθθθθθθθθθθ	-8.91504
uuuuuuuu	-8.91534
ææææææænnnnn	-8.91649
əəəəəəəəəəəəəəəəəəəəə	-8.91668
vjvjvjvjvjvjvjvjvj	-8.91793
ŋŋŋŋŋŋŋŋŋŋŋŋŋ	-8.91881
ɒɒɒɹɹɹɹɹ	-8.91916
ʎʎʎʎʎʎiiiiiii	-8.92098
ttttttəəə	-8.92134
ɹɹɹɹɹɪɪɪɪɪ	-8.92402
ppppppppɹɹɹɹɹ	-8.9272
uuuuuuu	-8.92826
ɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹ	-8.92896
əəəəmmmmmmmm	-8.92909
kkkkkssssssss	-8.92937
əəəəmmmmmmm	-8.92942
rrr	-8.92958
ssssssssstttttttt	-8.93143
çççççççççççççç	-8.93163
wwwwwɪɪɪɪɪ	-8.93174
llllllllllllll	-8.93234
ʎʎʎʎʎiiiiiii	-8.93302
ɒɒɒɒɒɒɒɒɹɹɹɹɹɹ	-8.93373
ɪɪɪnnnnnn	-8.93503
æææææææææææææææææææææ	-8.93682
djdjdjdjdjdjdjɪɪɪɪɪ	-8.93863
ə	-8.93867
ɪɪɪɪŋŋŋŋŋŋŋ	-8.93868
ɐɐɐɐɐɐɐɐɐɐɐɐɐɐɐ	-8.93898
əəəəəɫɫɫɫ	-8.93921
ttttəəə	-8.93953
ɒɒɒɒɒɒɒɒɹɹɹɹɹ	-8.94017
ʎʎʎʎʎʎʎʎɪɪɪɪɪ	-8.9405
ɹɹɹɹɹɹɹɹiiiiiiii	-8.94265
ɪɪɪɪɪɪɪɪzzzzzzzzz	-8.94319
tjtjtjtjtjtjtjtjɪɪɪɪɪ	-8.94419
••••••••••••••••••••••••••••••••••••••••••••••	-8.94421
ɪɪɪnnnnnnn	-8.94465
əəəəəɫɫɫɫɫɫɫɫ	-8.9447
əəəəəəəvvvvvvv	-8.94622
əəəəvvv	-8.94629
ʎʎʎʎʎʎiiiiiiii	-8.94635
wwwwwwɪɪɪɪɪ	-8.94971
ɑɑɑɑɹɹɹɹɹɹɹɹ	-8.9503
ɪɪɪɪɪɪɪɪnnn	-8.9524
əəəvvvvvvvv	-8.95297
ɪɪɪɪɪɪɪzzzzzzzzz	-8.95497
ʎʎʎʎʎʎʎiiiiiii	-8.95624
ʎʎʎʎʎʎʎʎiiiiiiii	-8.95738
wwwwwwwwwwwwwwww	-8.95954
ɪɪɪɪɪɪɪzzzzzz	-8.96165
əəəəəəəəvvvvvvv	-8.96318
ʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉː	-8.96344
djdjdjɪɪɪɪ	-8.96534
ʎʎʎiii	-8.96586
t̪t̪t̪	-8.96633
ɲɲɲɲɲiiiiiiii	-8.9684
əəəəəəəvvvvvv	-8.96937
kkkkkkkkkkkkkkkkkkk	-8.97062
ssssssssssssssssssssssss	-8.97419
əəəəəəənnn	-8.97426
ɾj	-8.97898
ɪɪɪɪɪnnn	-8.97919
ffffffffɹɹɹɹ	-8.98044
ʎʎʎʎʎiiiiiiii	-8.98089
əəəəɫɫɫɫɫɫɫɫɫ	-8.98113
mmmmmmmmmmmmmmmmmm	-8.98229
jjjjjjjjjjjjjjj	-8.98239
wwwwwwwwɪɪɪɪɪ	-8.98396
djdjdjdjdjdjɪɪɪɪɪɪɪ	-8.98504
ɛɛɛɛɛɛnnnnnnn	-8.98546
ɛɛɛɛɛnnnnn	-8.98647
ɒːɒːɒːɒːɒːɒːɒːɒːɒːɒːɒːɒː	-8.98785
iːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiː	-8.98791
ææææææænnnn	-8.98869
khkhkhkhkhkhkhkhkhkhkhkhkhkhkhkhkh	-8.98894
ɟɟɟɟɟɟɟɟɟɟɟ	-8.98936
ssssssssttt	-8.99058
ɒɒɒɒɒɹɹɹɹɹɹɹ	-8.99061
tjtjtjtjtjɪɪɪɪɪ	-8.99072
ooooo	-8.99099
əəəəəəɫɫɫ	-8.99105
wwwwwwɪɪɪɪ	-8.99134
••••••••••••••••••••••••••••••••••••••••••••••••••••	-8.99171
ɪɪɪɪnnn	-8.9922
æææææææænnn	-8.99241
tttəəəə	-8.99296
ɛɛɛɛɛɛɛɛɛɛɛɛɛɛɛɛɛɛ	-8.99316
ææææææææænnnnn	-8.99431
ʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉː	-8.99525
nnnnttt	-8.99536
t̪t̪t̪t̪t̪t̪t̪t̪t̪t̪t̪	-8.99667
əəəəəəənnnnnnnnnn	-8.99742
ææææææænnnnnn	-8.99793
ɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑ	-8.99884
ʔʔʔʔʔʔʔʔʔʔʔʔʔ	-9.00227
ɫ̩ɫ̩ɫ̩	-9.00299
ɑːɑːɑːɑːɑːɑːɑːɑːɑːɑːɑːɑːɑːɑː	-9.00299
tttttttttttɹɹɹɹ	-9.00301
ɪɪɪɪɪŋŋŋŋŋ	-9.00309
ɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒ	-9.00329
ɹɹɹɹɹɹɹɹɪɪɪɪɪɪ	-9.00401
ɪɪɪɪɪɪɪɪɪnnnnnnnn	-9.00518
ɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹ	-9.00552
ɒɒɒɒɒɒɹɹɹɹɹɹɹ	-9.00627
əəəəəəəəvvvvvv	-9.00726
wwwwwwwɪɪɪɪɪ	-9.00821
ɛɛɛɛɛɛnnnn	-9.00877
tjtjtjtjtjtjtjɪɪɪɪɪ	-9.00927
•••••••••••••••••••••••••••••••••••••••••••••••	-9.0106
ɒːɒːɒː	-9.01174
ɪɪɪɪɪɪɪnnn	-9.01217
ttttssssssss	-9.01855
ŋŋŋŋŋŋŋŋŋŋŋŋŋŋ	-9.01857
ʎʎʎʎʎiiiiii	-9.01969
əəəəəəəənnnn	-9.01981
əəəmmmmmmm	-9.01991
kkkkkkkkəəəə	-9.02002
dʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒ	-9.02045
ɪɪɪɪɪɪɪɪɪnnnnnnn	-9.02088
tjtjtjtjɪɪɪɪɪɪ	-9.02332
ɪɪɪɪɪɪɪɪɪɪɪɪɪdd	-9.02782
ɲɲɲɲɪɪɪɪɪ	-9.02822
ɫɫɫɫɫɫɫɫdd	-9.02829
s̪s̪s̪s̪s̪s̪s̪s̪s̪s̪s̪s̪	-9.02829
ɪɪɪɪɪɪɪɪɪɪɪɪɪɪɪɪɪɪ	-9.03004
sssssstttttt	-9.03193
djdjdjɪɪɪɪɪ	-9.03209
tjtjtjtjtjtjtjtjtjtjtjtjtjtjtj	-9.03218
ɛɛɛɛɹɹɹɹɹɹɹɹ	-9.03308
ɲɲɲɲɪɪɪɪɪɪ	-9.034
ɹɹɹɪɪɪɪɪ	-9.03423
phphphphphphphphphphphphphphphphph	-9.03725
fjfjfjfjfjfjfjfjfj	-9.03747
əəəəbbbbbbbb	-9.03814
khkhkhkhkhkhəəə	-9.03831
əəəənnnnnnnnnn	-9.03847
ɲɲɲɲɲɲɲɪ	-9.04005
iːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiːiː	-9.04041
əəəəəəəənnnnnnnnn	-9.04063
əəəəəmmmmmmmm	-9.04088
fjfjfjfjfjfjfjfj	-9.04247
əəəəəəəvvvvv	-9.04438
ppppppppppppɹɹɹɹ	-9.04506
ɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝ	-9.04522
ssssssssssɪɪɪɪ	-9.04554
ʎʎʎʎʎʎʎɪɪɪɪ	-9.04569
ʃʃʃʃʃʃʃʃʃʃəəənnn	-9.04577
ææææææææænnnn	-9.04672
ʋʋʋʋʋʋʋ	-9.04879
ɛɛɛɛɛɛɛkkkkkkkk	-9.05075
ʊʊʊʊʊʊʊʊʊʊʊʊ	-9.05116
uuuuuu	-9.05182
ʋʋʋʋʋʋʋʋ	-9.05215
ççççççç	-9.05309
ssssssssɪɪɪɪ	-9.05345
ɹɹɹɹɹɹɹiiiiiiii	-9.05673
ppppppppəəə	-9.0568
ɛɛɛɛɛɛɛɛɹɹɹɹɹɹɹɹ	-9.05783
ɒɒɒɒɒɒɒɒɹɹɹ	-9.05866
ʊʊʊʊʊʊdd	-9.05876
sssssssssstttttttt	-9.05893
ɛɛɛɛɛnnnn	-9.05975
nnnnnnnnnnnnnnnnnnnnn	-9.06061
ɪɪɪɪzzzzzzz	-9.06194
ððððððððð	-9.06299
ɲɲɲɲɲɲɲɲɲɲɲɲɲ	-9.06538
thththththththththʊʊʊ	-9.0665
••••••••••••••••••••••••••••••••••••••••••••••••	-9.0675
ɪɪɪɪɪɪŋŋŋŋŋ	-9.06996
ɪɪɪnnnnnnnn	-9.07056
dddəəəəə	-9.0709
ɪɪɪɪɪɪɪŋŋŋŋŋŋ	-9.07272
ɪɪɪɪɪɪɪɪzzzzzz	-9.07381
ssssssssssssstttttt	-9.07414
ɪɪɪɪɪɪɪɪnnnnnnnnn	-9.07544
ɪɪɪɪɪɪɪɪɪnnnnnn	-9.07737
ɾɾɾɾɾɾɾɾɾɾɾ	-9.0777
ɹɹɹɹɹɹɹɪɪɪɪɪɪ	-9.07868
bjbjbjbjbjbjbjbjbjbjbj	-9.07894
zzzzzzzzzzzzzzzzzzzzzzzzzzz	-9.07959
ɪɪɪɪɪɪnnn	-9.08089
ɛɛɛɛɛɛnnnnnnnn	-9.08209
vjvjvj	-9.08243
əəəəəəəɫɫɫ	-9.08363
chchchchchchchchchchchchchchchch	-9.08383
ɒːɒːɒːɒː	-9.08407
khkhkhkhkh	-9.08462
ɛɛɛɛɛnnnnnn	-9.08505
ajajajajajajajajajajajajajajajajajajajajajajajajaj	-9.08561
ssssssssssssttttt	-9.08595
ssssssssssssttttttt	-9.0867
ɪɪɪɪɪɪɪɪɪɪnnnnnnnn	-9.0873
əəəəəɫɫɫɫɫɫɫ	-9.08804
mjmjmjmjmjmjmjɪɪɪɪɪ	-9.08915
ʎʎʎʎʎʎʎʎiiiiiii	-9.08987
ʎʎʎʎʎiiiii	-9.09076
ŋŋŋŋ	-9.09104
ææææææænnnnnnn	-9.09105
tʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃ	-9.0921
tttttssssssss	-9.09378
pjpjpjpjpj	-9.09406
ɛɛɛɹɹɹɹɹɹɹɹ	-9.09448
ɪɪɪɪŋŋŋŋŋŋ	-9.09454
ppppppppllll	-9.09552
ɛɛɛɛɛɛɛɹɹɹɹɹɹɹɹ	-9.09595
əəənnnnnnnnn	-9.09674
ɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝ	-9.09691
wwwwɪɪɪɪ	-9.09826
ɒɒɒɒɒɒɒɹɹɹɹɹɹ	-9.09974
d̪d̪d̪d̪d̪d̪əəəəəəə	-9.10049
ʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉː	-9.10088
ttttttttttttttttttttt	-9.10174
mjmjmjmjmjmjmjɪɪɪɪ	-9.10238
ççççççççç	-9.10272
ɲɲɲɲiiiiiiii	-9.10328
ʎʎʎʎʎʎiiiiii	-9.10333
ɪɪɪɪɪɪɪɪzzzzzzzzzz	-9.10426
d̪d̪d̪d̪iːiːiːiːiːiːiː	-9.105
ɒɒɒɒɹɹɹɹɹɹ	-9.10718
ɱ	-9.10726
ɹɹɹɹɹɹɹɹiiiiiii	-9.1079
ddddddddddddddd	-9.10803
ççççççççiːiːiːiːiːiːiː	-9.11051
əəəəəəəəɫɫɫ	-9.11078
uuuuu	-9.1115
zzzzzzzzəəəəə	-9.11152
ɪɪɪɪɪɪɪɪɪzzzzzzzz	-9.11311
d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪	-9.11437
əəəəəənnnnnnnnnnn	-9.11698
ɒːɒːɒːɒːɒːɒː	-9.11938
chchchchchch	-9.12038
ffffffffffffffffffff	-9.12041
ccc	-9.12095
əəəəbbbbbbb	-9.12205
sssssssssssɪɪɪɪ	-9.12301
d̪d̪d̪d̪d̪iːiːiːiːiːiːiː	-9.12521
sssssssssɪɪɪɪ	-9.1258
wwwwwwwwɐɐɐɐɐɐɐ	-9.1269
əəəəəɫɫɫɫɫ	-9.12774
ssssssssssɪɪɪɪɪ	-9.128
ɲɲɲɲɪɪɪɪɪɪɪ	-9.12803
ssssssttttttt	-9.12853
ʎʎʎʎʎʎʎiiiiii	-9.12856
ççççççççiːiːiːiːiːiː	-9.12937
ɛɛɛɛɛɹɹɹɹɹɹɹɹ	-9.12999
djdjdjdjdjdjdjɪɪɪ	-9.13087
ɪɪɪɪɪɪzzzzzz	-9.13111
ʎʎʎʎiiiiiii	-9.13333
ææææææææænnnnnn	-9.13364
bbbbbbbbbbbbbbb	-9.13443
ɪɪɪɪɪɪɪɪɪnnnnn	-9.1356
əəəəəəəənnnnnnnnnn	-9.13602
vvvvvvvdd	-9.13783
æææææææææænnnnn	-9.13813
kkkkkkkkkkkkkkkkkkkk	-9.13848
ɲɲɲɲɲɪɪɪɪɪɪ	-9.1386
ɹɹɹiii	-9.13991
əəəəəəəəvvvvv	-9.14037
ççççç	-9.14071
djdjdjdjdjdjdjɪɪɪɪɪɪ	-9.14109
ææææææænnnnnnnn	-9.1413
ʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃ	-9.14252
ɒːɒːɒːɒːɒːɒːɒːɒːɒːɒːɒːɒːɒː	-9.14278
ʎʎʎʎʎʎʎʎʎʎʎʎʎʎ	-9.14305
ʒʒʒʒʒʒʒʒʒʒʒ	-9.14312
ppppppppəəəə	-9.14337
d̪d̪d̪d̪d̪d̪iːiːiːiːiːiːiːiː	-9.14341
kkkkkkkkkkkkkkkkkkkkkk	-9.14382
ɪɪɪŋŋŋŋŋŋŋŋ	-9.14392
θθθθθθθθθθθθθθθθθ	-9.14399
sssssssssssɪɪɪɪɪ	-9.14454
ʉʉʉʉʉʉʉʉʉʉʉʉʉʉ	-9.14506
ɑɑɑɑɑɑɑɹɹɹɹɹɹɹɹ	-9.1457
ɛɛɛɛɛɛɹɹɹɹɹɹɹɹ	-9.14582
•••••••••••••••••••••••••••••••••••••••••••••••••	-9.14618
əəəəənnnnnnnnnnn	-9.14629
ʎʎʎʎʎʎʎɪɪɪɪɪ	-9.14808
əəəəəəənnnnnnnnnnn	-9.14861
tjtjtjtjtjtjɪɪɪɪɪ	-9.14872
oooo	-9.14925
ŋŋŋŋŋŋŋŋŋŋŋŋŋŋŋ	-9.15014
ɛɛɛɛɛɛkkkkkkkk	-9.15061
z̪z̪z̪z̪z̪z̪	-9.15328
əəəəəɫɫɫɫɫɫ	-9.15459
ɪɪɪɪɪɪɪɪŋŋŋŋŋŋŋ	-9.15467
awawawawawawawawawawawawawawawawawawawawawawaw	-9.15573
çççɪɪɪɪ	-9.15588
djdjdjdjdjdjdjdjdjdjdj	-9.15619
nnnnnnnnnnnnnnnnnnnnnnn	-9.15716
tjtjtjtjtjtjtjtjɪɪɪɪɪɪ	-9.1578
mjmjmjmjmjmjmjmjɪɪɪɪɪ	-9.15979
mmmmmmmbbbb	-9.16025
••••••••••••••••••••••••••••••••••••••••••••••••••	-9.16106
ɑɑɑɑɑɑɑɑɹɹɹɹɹɹɹɹ	-9.16225
tttttttssssssss	-9.16401
tjtjtjtjɪɪɪɪɪɪɪ	-9.16407
wwwwwwwwɪɪɪɪ	-9.16561
pppppppppppppppp	-9.16597
nnnnnttt	-9.16765
ɪɪɪɪɪɪɪɪʔʔʔʔ	-9.16771
əəəəɫɫɫɫɫɫɫɫɫɫ	-9.16865
ɨɨɨɨɨɨɨ	-9.16955
ɑɑɑɑɑɹɹɹɹɹɹɹɹ	-9.16992
ççççççççiːiːiːiːiː	-9.17022
ɑːɑːɑːɑːɑːɑː	-9.17066
ttttsssssss	-9.17125
ɲɲɲɲɲɪɪɪɪɪ	-9.17138
ɑːɑːɑːɑːɑːɑːɑːɑːɑːɑːɑːɑːɑːɑːɑː	-9.17251
ɒɒɒɒɒɒɒɹɹɹɹɹ	-9.17265
eeeeeeeee	-9.17348
ɹɹɹɹɹɹɹɹɪɪɪɪɪɪɪ	-9.17402
nnnnnnnnnnnnndd	-9.17847
ɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹ	-9.17861
ʎʎʎʎʎʎiiiii	-9.18153
ɒɒɒɒɒɒɒɹɹɹɹ	-9.18398
ɛɛɛɛɛnnnnnnn	-9.18427
khkhkhkhkhkhkhkhkhəəə	-9.18494
æææææææææænnnn	-9.18682
ɑɑɑɑɑɑɹɹɹɹɹɹɹɹ	-9.1869
əəəmmmmmm	-9.18823
ʎʎʎʎʎʎɪɪɪɪ	-9.18834
zzzzzzəəəəə	-9.19118
khkhkhkh	-9.19361
pjpjpjpjpjpjpjpjpjpjpjpj	-9.19379
əəəəmmmmmm	-9.1946
mjmjmjmjmjmjmjmjɪɪɪɪ	-9.19504
ɛɛɛɛɛɛɛɛkkkkkkkk	-9.19598
ɪɪɪɪɪɪɪɪɪɪɪɪdd	-9.19632
bjbjbjbjɪɪɪɪ	-9.19775
ttttttttttttttttttttttt	-9.19794
əəəəəəəənnn	-9.19852
ttttttttttttɹɹɹɹ	-9.19971
wwwwwwwɪɪɪɪ	-9.19983
ʎʎʎʎʎʎʎʎɪɪɪ	-9.20001
aaaaa	-9.20028
aaaaaaaaaa	-9.20188
vvvvvvvvvvvvvvv	-9.20209
djdjdjdjɪɪɪɪɪɪɪɪ	-9.20216
ʃʃʃʃʃʃʃʃʃʃʃʃəəəə	-9.20248
ææææææææænnnnnnnn	-9.21021
ɪɪɪɪɪzzzzzz	-9.21049
əəəəɹɹɹ	-9.21152
ɛɛɛɛɹɹɹ	-9.21279
əəəəəəəəənnnnnnnn	-9.21335
ææææææææænnnnnnn	-9.2139
ɲɲɲɲɲɪɪɪɪɪɪɪ	-9.21478
ɪɪɪɪɪɪɪɪɪɪnnnnnnn	-9.21517
ɹɹɹɹɪɪɪɪɪɪ	-9.21582
tjtjtjtjtjɪɪɪɪɪɪ	-9.21641
djdjdjɪɪɪɪɪɪ	-9.21673
hhhhhhhhæææææææ	-9.21687
ʎʎʎʎʎʎʎʎɪɪɪɪɪɪ	-9.21778
əəəmmmmmmmm	-9.2185
dd••••••••	-9.21879
ɑɑɑɑɑɑɑɑɹɹɹɹ	-9.22042
•••••••••••••••••••••••••••••••••••••••••••••••••••	-9.22101
wwwɪɪɪ	-9.22137
ssssssssɪɪɪɪɪ	-9.22219
ʎʎʎʎʎʎʎiiiii	-9.22345
ʎʎʎʎiiiiii	-9.22374
s̪s̪s̪s̪s̪s̪	-9.22431
ththththththʊʊʊʊ	-9.22702
dʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒ	-9.22844
mmmmmmmmbbbb	-9.22931
mmmmmmmmmmmmmmmmmmm	-9.23075
ɑːɑːɑː	-9.23101
ɑɑɑɹɹɹɹɹɹɹ	-9.23188
ɫɫɫɫɫɫɫɫɫɫɫdd	-9.23274
ejejejejejejejejejejejejejejejejejejejejejejejej	-9.23296
ppppppppɹɹɹ	-9.23405
əəəɫɫɫɫɫɫɫɫɫ	-9.23458
xxxxxxxx	-9.235
ɪɪɪɪɪɪɪɪɪɪnnnnnn	-9.23547
mmmmmmmmdd	-9.23558
ɛɛɛnnn	-9.23582
kkkkkkkkssssssss	-9.23586
æææææææææææææææææææææææ	-9.23876
ɪɪɪŋŋŋŋŋŋŋ	-9.23887
ɹɹɹɹɹɪɪɪɪɪɪ	-9.23933
zzzzzzzəəəəəə	-9.23949
ɡɡɡɡɡɡɡɡɡɡɡɡɡ	-9.23954
ɹɹɹɹɹɹɪɪɪɪɪɪ	-9.23975
æææææææææænnnnnn	-9.24002
ɐɐɐɐɐɐɐɐɐɐɐɐɐɐɐɐ	-9.24182
ɪɪɪɪɪɪɪzzzzzzzzzz	-9.24186
ɫɫɫɫɫɫɫɫɫɫdd	-9.24374
hhhhhhhhhhhhhhhhh	-9.24443
ʃʃʃʃʃʃʃʃʃʃʃʃʃəəənnn	-9.24532
djdjdjdjdjdjdjdjɪɪɪɪ	-9.24562
ʎʎʎʎʎɪɪɪɪ	-9.24575
tjtjtjtjtjtjtjɪɪɪɪɪɪ	-9.24636
ɹɹɹɹɹɹɹiiiiiii	-9.24648
əəəəəəəənnnnnnnnnnn	-9.24735
ɫɫɫɫɫɫɫɫɫdd	-9.24784
ʊʊʊʊʊʊʊdd	-9.24815
əəəəəmmmmmmm	-9.25171
ʔʔʔʔʔʔʔʔʔʔʔʔʔʔ	-9.25324
çççççç	-9.25461
khkhkhkhkhkhəəəə	-9.2551
ɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒ	-9.25516
çççɪɪɪɪɪ	-9.25531
mmmmmmmmɛɛɛɛɛɛɛ	-9.25545
ɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑ	-9.25657
llləəə	-9.25798
wwwwwwwwɐɐɐɐɐɐ	-9.25871
ppppppɹɹɹɹ	-9.25872
sssssssspppppppp	-9.25911
ssssssssəəəə	-9.25924
ɔɔɔɔɔɔɔɔɔ	-9.25935
sssssssssssssssssssssssss	-9.26134
nnntttt	-9.26183
ʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉː	-9.26193
ʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉːʉː	-9.26308
əəəmmm	-9.26331
djdjdjdjdjdjdjdjɪɪɪɪɪ	-9.26433
hhhhhhhhææææææææ	-9.26446
ɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑ	-9.26491
ɒːɒːɒːɒːɒː	-9.26553
dddəəəə	-9.26927
əəəəəəmmmmmmmm	-9.27035
bjbjbjbjbjɪɪɪɪ	-9.27044
ɪɪɪɪɪɪɪɪɪɪɪɪɪɪɪɪɪɪɪ	-9.27169
ɪɪɪɪɪɪzzzzzzzzz	-9.27172
bbbbbajajajajajajajaj	-9.2721
ʃʃʃʃʃʃʃʃʃəəənnn	-9.27328
ɛɛɛɛɹɹɹɹɹɹɹ	-9.27401
djdjdjdjiiiiiiii	-9.27475
ççççççççiːiːiːiːiːiːiːiː	-9.27495
ɒɒɒɒɒɒɒɒɒɹɹɹɹɹɹɹɹ	-9.27647
wwwwɪɪɪɪɪ	-9.27718
ɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝ	-9.27723
əəəəəəvvvv	-9.27774
ɪɪɪɪɪɪɪɪnnnnnnnnnn	-9.27804
ɪɪɪɪɪɪɪŋŋŋŋŋ	-9.27813
jjjjjjjjjjjjjjjj	-9.27896
dddəəəəəə	-9.27972
kkkkksssssss	-9.28
thththththʊʊʊ	-9.28067
ʊʊʊʊʊʊʊʊʊʊʊʊʊ	-9.28149
ɪɪɪɪɪɪɪɪʔʔʔ	-9.28165
sssssssssɪɪɪɪɪ	-9.28195
ɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚ	-9.28218
ccccccccccccccc	-9.2832
ɾɾɾɾɾɾɾɾɾɾɾɾ	-9.28564
ɹɹɹɛɛɛ	-9.28577
ʎʎʎʎiiiiiiii	-9.2867
ssssssssssstttttttt	-9.2871
tʃtʃtʃ	-9.28792
ʃʃʃʃʃʃ	-9.28812
tjtjtjtjtjɪɪɪɪɪɪɪ	-9.28823
ɒɒɒɒɒɒɹɹɹɹɹɹ	-9.29032
ɛɛɛɛɛɹɹɹɹɹɹɹ	-9.29042
djdjdjdjdjɪɪɪɪɪɪɪɪ	-9.29103
ɛɛɛɹɹɹɹ	-9.29107
ɹɹɹɹɹɹɹɪɪɪɪɪɪɪ	-9.29188
ɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹ	-9.29191
ɛɛɛɛɛɛɛɛɛɛɛɛɛɛɛɛɛɛɛ	-9.29297
sjsjsjsjsjsjsjsjsjsj	-9.29379
ʎʎʎʎʎʎʎʎiiiiii	-9.2938
fjfjfjfjfjfjfjfjɪɪɪɪ	-9.29396
ɛɛɛɛɛnnnnnnnn	-9.29432
ssssssssstttt	-9.29439
ʎʎʎɪɪɪɪ	-9.29447
ççççççççççççççç	-9.29473
ʎʎʎʎiiiii	-9.29511
ttttəəəəə	-9.29545
tjtjtjɪɪɪɪɪɪɪ	-9.29563
tttttəəəəə	-9.29608
ææææææææææænnnnn	-9.29651
ttttttssssssss	-9.29716
zzzzzzzzzzzzzzzzzzzzzzzzzzzz	-9.29756
tjtjtjtjɪɪɪɪɪɪɪɪ	-9.29796
ɛɛɛɹɹɹɹɹɹɹ	-9.29874
jjjee	-9.29881
ɒːɒːɒːɒːɒːɒːɒːɒːɒːɒːɒːɒːɒːɒː	-9.29907
əəəəɫɫɫɫɫɫɫɫɫɫɫ	-9.29935
ththththththththʉːʉːʉːʉː	-9.29999
ʒʒʒʒʒʒʒ	-9.30038
fjfjfjfjfjfjfjfjfjfjfjfjfjfjfjfj	-9.30087
pppppppppppppɹɹɹɹ	-9.30126
ɒɒɒɒɒɹɹɹɹɹɹ	-9.30232
mjmjmjmjmjmjmjmjɪɪɪɪɪɪ	-9.30252
ttttttəəəəə	-9.30273
ffffffffffɹɹɹɹ	-9.30282
ɲɲɲɲɪɪɪɪɪɪɪɪ	-9.30322
ɫɫɫɫɫɫɫɫɫɫɫɫdd	-9.30392
mjmjmjmjmjmjmjɪɪɪɪɪɪ	-9.30443
əəəəənnnnnnnnnnnn	-9.30495
kkkkkkkkəəə	-9.3084
əəəəəəənnnnnnnnnnnn	-9.30958
tjtjtjtjɪɪɪɪɪɪɪɪdd	-9.31108
wwwwwwwɐɐɐɐɐɐ	-9.31109
ɪɪɪɪŋŋŋŋŋ	-9.31113
ɛɛɛɛɛɛɛɛɹɹɹɹɹɹɹ	-9.31244
djdjdjdjdjdjɪɪɪɪɪɪɪɪ	-9.31246
ʐʐʐʐʐʐʐ	-9.31319
wwwwwwwwɐɐɐɐɐɐɐɐ	-9.31367
fffffffffɹɹɹɹ	-9.31442
ɪɪɪɪɪɪɪɪɪɪɪnnnnnnnn	-9.31482
ɪɪɪɪɪɪɪnnnnnnnnn	-9.31492
ɹɹɹɹɹɪɪɪ	-9.3152
thththththththththththththththththth	-9.31614
ɹɹɹɹɹɹiiiiiiii	-9.31619
ʉʉʉʉʉʉʉʉʉʉʉʉʉʉʉ	-9.3172
ɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒ	-9.31738
wwwwwwwwwwwwwwwww	-9.31757
wwwwwwwɐɐɐɐɐ	-9.3176
pppppppplll	-9.31814
ʎʎʎʎɪɪɪɪ	-9.3185
ʎʎʎʎʎʎɪɪɪɪɪ	-9.31974
ajajajajajajajajajajajajajajajajajajajajajajajajajaj	-9.31983
ɛɛɛɛɛɛɛɹɹɹɹɹɹɹ	-9.31989
əəənnnttt	-9.31997
d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪	-9.32019
ʊʊʊʊʊʊʊʊdd	-9.3207
rjrjrjrjrjrjrjɪ	-9.32085
əəəlll	-9.32211
kwkwkwkwkwkwkwkwkwkwkw	-9.32428
æææææææææænnnnnnn	-9.32485
kkkkkksssssss	-9.32523
mjmjmjmjmjmjmjɪɪɪ	-9.32538
tttttttəəəəə	-9.32715
djdjdjdjdjdjdjɪɪɪɪɪɪɪ	-9.32844
sssssssssssɪɪɪɪɪɪ	-9.32962
çççççççiːiːiːiːiːiː	-9.33098
ɪɪɪɪɪɪɪɪɪnnnn	-9.33242
ʎʎʎʎʎʎʎʎɪɪɪɪɪɪɪ	-9.33386
ɛɛɛɛnnnnn	-9.33401
ʐʐʐʐʐʐʐʐ	-9.3342
əəəmmmmm	-9.33457
əəənnnnnnnnnn	-9.33476
əəəəəənnnnnnnnnnnn	-9.33566
wwwwwwwɐɐɐɐɐɐɐ	-9.33629
tttttsssssss	-9.33881
ɛɛɛɛnnnn	-9.33916
wwwwwwwwɪɪɪɪɪɪ	-9.33976
wwwwwwwwɐɐɐɐɐ	-9.33979
owowowowowowowowowowowowowowowowowowowowowowowow	-9.34014
lllllllllllllll	-9.34107
ɒɒɒɒɒɒɒɒɒɒɹɹɹɹ	-9.34117
kkkkkkkəəəə	-9.34183
ɪɪɪɪɪɪɪɪɪɪnnnnn	-9.342
ʝ	-9.34332
ɪɪɪɪɪɪɪɪzzzzzzzzzzz	-9.34437
ɪɪɪɪɪɪɪɪɪɪzzzzzzzz	-9.34581
ɑɑɑɑɑɑɑɑɹɹɹ	-9.34591
sssssssttt	-9.34693
ɪɪɪɪɪɪɪɪɪzzzzzzz	-9.34708
pppppppppɹɹɹɹɹ	-9.34757
vvvvvvvvvvvvvvvv	-9.34776
ææææææææææænnnn	-9.34791
vjvjvjvjvjvjvjvjvjvj	-9.34833
ɒɒɒɒɒɒɒɒɒɹɹɹɹ	-9.34868
sjsjsjsjsjsjsjsjsjsjsj	-9.34921
ççççççççiːiːiːiː	-9.35195
ɛ	-9.35217
dddddddddddddddd	-9.35241
əəəəəəəənnnnnnnnnnnn	-9.35341
ssssssssssssɪɪɪɪɪ	-9.35356
ðððððððððð	-9.35404
ssssssssssɪɪɪɪɪɪ	-9.35553
jjjɪ	-9.35565
fffffffffffɹɹɹɹ	-9.35614
æææææææææænnnnnnnn	-9.3563
sjsjsjsjsjsjsjsjsj	-9.35701
sjsjsjsjsjsjsj	-9.35772
mjmjmjmjmjmjmjmjmjmjmjmj	-9.35837
çççççççiːiːiːiːiːiːiː	-9.359
ɲɲɲɲɲiiiiiii	-9.35911
ɹɹɹɹɹiiiiiiii	-9.36102
ʋʋʋʋʋʋ	-9.36138
n̪n̪n̪n̪n̪n̪n̪n̪n̪	-9.36201
thththʊʊʊ	-9.36344
kkkkkkkkkkkkkkkkkkkkk	-9.36412
çççç	-9.36445
d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪d̪	-9.36533
ɛɛɛɛɛɛɛnnn	-9.36595
ɛɛɛɛɛɛɛkkkkkkk	-9.36599
s̪s̪s̪s̪s̪s̪s̪s̪s̪s̪s̪s̪s̪	-9.36624
ttttttttssssssss	-9.36631
mmmmmmməəəə	-9.36724
θθθθθθθθθθθθθθθθθθ	-9.36744
əəəəɹɹɹɹɹɹɹɹ	-9.36754
ɛɛɛɹɹɹɹɹ	-9.36791
nnnnəəəəə	-9.36812
əəəəəvvv	-9.36843
ssssssstttt	-9.36851
ɪɪɪɪɪɪɪɪɪɪɪɪɪɪdd	-9.36889
fjfjfjfjfjfj	-9.36931
ssssssssssssɪɪɪɪ	-9.36935
ɔjɔjɔjɔjɔjɔjɔjɔjɔjɔjɔjɔjɔjɔj	-9.3696
əəəəəəɫɫɫɫ	-9.36997
khkhkhkhkhkhkhkhkhəəəə	-9.37056
tʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃ	-9.37082
iiiəəə	-9.37098
ɔjɔjɔjɔjɔjɔjɔjɔjɔjɔjɔjɔj	-9.37157
ɒɒɒɒɹɹɹɹɹ	-9.37296
mjmjmjmjmjmjɪɪɪɪ	-9.37411
ɔjɔjɔjɔjɔjɔjɔjɔjɔjɔjɔjɔjɔj	-9.37531
əəəənnnnnnnnnnn	-9.37597
ɪɪɪɪɪɪɪŋŋŋŋŋŋŋŋŋ	-9.37721
bjbjbjbjɪɪɪ	-9.37726
ɲɲɲɪɪɪ	-9.37732
ŋŋŋŋŋŋŋŋŋŋŋŋŋŋŋŋ	-9.37826
ɪɪɪɪɪzzzzzzzzz	-9.37928
d̪d̪d̪d̪d̪d̪d̪d̪əəəəəə	-9.37964
ffffffffɹɹɹəəə	-9.38046
ssssssttttt	-9.3805
çççççççiːiːiːiːiː	-9.38219
mjmjmjmjmjmjɪɪɪɪɪ	-9.38238
ŋŋŋŋŋŋŋŋŋŋŋŋŋŋŋŋŋ	-9.38535
djdjdjdjdjdjdjdjɪɪɪɪɪɪ	-9.38566
t̪t̪t̪t̪t̪t̪t̪t̪t̪t̪t̪t̪	-9.38612
hhhhhhhhæææææ	-9.38662
æææææænnnnn	-9.38672
sssssstttttttt	-9.38754
kwkwkwkwkwkwkwkwkwkwkwkw	-9.38821
ooo	-9.39004
əəəɫɫɫɫɫɫɫɫɫɫ	-9.39009
d̪d̪d̪d̪d̪iːiːiːiːiːiːiːiːiː	-9.39145
sssssssssssssttttttt	-9.39388
ɛɛɛɛɛɛɹɹɹɹɹɹɹ	-9.39425
zzzzzzzzzzdd	-9.39468
ɪɪɪŋŋŋŋŋŋ	-9.39487
ɨɨ	-9.39673
kkkkkkkkkkkkkkkkkkkkkkk	-9.39734
ɪɪɪɪɪɪɪɪɪɪɪɪɪɪɪɪɪɪɪɪɪɪ	-9.39745
ɑɑɑɹɹɹɹɹɹɹɹɹ	-9.39746
ffffffffffffffffffffff	-9.39784
ɪɪɪɪɪɪɪɪŋŋŋŋŋŋŋŋŋ	-9.39915
ɑːɑːɑːɑːɑː	-9.39961
ɒɒɒɒɒɒɒɒɹɹɹɹɹɹɹɹɹ	-9.40029
ɛɛɛɛɛɛɛɛnnn	-9.40071
ɪɪɪŋŋŋ	-9.40097
ʎʎʎʎʎʎʎɪɪɪɪɪɪ	-9.40178
ssssssssppppppp	-9.40219
hhhhhhhhææææææ	-9.4054
nnnnəəəəəə	-9.40597
çççççççiːiːiːiːiːiːiːiː	-9.40607
ɲɲɲɲɲɲɲɲɲɲɲɲɲɲ	-9.40686
ɲɲɲɲiiiiiii	-9.40687
ɲɲɲɲɲɪɪɪɪɪɪɪɪ	-9.40704
ɪɪɪɪɪɪɪɪʔʔʔʔʔʔʔ	-9.40785
wwwwɪɪɪ	-9.40802
ɟɟɟɟɟɟɟɟɟɟɟɟ	-9.40805
ooooooooo	-9.40872
ɑːɑːɑːɑːɑːɑːɑːɑːɑːɑːɑːɑːɑːɑːɑːɑː	-9.40923
rrrrrrrr	-9.41088
ççççççççɪɪɪɪɪ	-9.41161
bjbjbjbjɪɪɪɪɪ	-9.41173
ʎʎʎʎʎiiii	-9.41185
ssssssssssəəəə	-9.41203
ɪɪɪɪɪkkkkkkkk	-9.41226
ɪɪɪɪɪɪɪzzzzz	-9.41299
ɲɲɲɲɪɪɪɪ	-9.41329
ɪɪɪɪɪŋŋŋŋ	-9.41484
hhhhhhhhææææ	-9.41628
çççççççɪɪɪɪɪ	-9.4166
ttttttttəəəəə	-9.4173
wwwwwwwɪɪɪɪɪɪ	-9.41734
ɑɑɑɑɹɹɹɹɹɹɹ	-9.41893
əəəɹɹɹɹ	-9.41918
tjtjtjtjtjiiiiiiii	-9.4204
ejejejejejejejejejejejejejejejejejejejejejejejejej	-9.42081
ppppppppppɹɹɹɹɹ	-9.42171
dʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒdʒ	-9.4218
ɪɪɪɪɪɪŋŋŋŋŋŋŋŋŋ	-9.42202
ɪɪɪɪɪɪɪɪɪɪɪnnnnnnn	-9.42211
ææææææææææænnnnnn	-9.42237
ɹɹɹɹɹɹɪɪɪɪɪɪɪ	-9.42301
ɛɛɛɛɹɹɹɹɹɹ	-9.42352
bjbjbjbjbjɪɪɪɪɪ	-9.42388
mmmmmmmmɛɛɛɛɛɛɛɛ	-9.42405
ɛɛɛɛɛkkkkkkkk	-9.4245
sssssssssssssstttttt	-9.42573
ɔjɔjɔjɔjɔjɔjɔjɔjɔjɔjɔj	-9.42678
kwkwkwkwkwkwkwkwkwkw	-9.42729
iiiiiiiiiiiiiiiiiiiiiiii	-9.42819
pppppppɹɹɹɹɹ	-9.4287
tjtjtjtjtjɪɪɪɪɪɪɪɪdd	-9.43116
zzzzzzzzzzzdd	-9.43174
ʎʎʎʎʎɪɪɪɪɪ	-9.43219
bjbjbjbjbjbjbjɪɪɪɪ	-9.43251
ʃʃʃʃʃʃʃʃəəənnn	-9.43315
tjtjtjtjtjtjɪɪɪɪɪɪ	-9.43421
ɛɛɛɛɛɹɹɹ	-9.43638
ppppppppɹɹɹəəə	-9.43646
djdjdjdjdjdjdjdjɪɪɪɪɪɪɪ	-9.43765
ɹɹɹɹɹɹiiiiiii	-9.43766
lllllllləəəə	-9.43799
ttttttttɚɚɚ	-9.43818
ɛɛɛɹɹɹɹɹɹ	-9.43879
ɹɹɹɹɹɪɪɪɪɪɪɪ	-9.43883
ɑɑɑɑɑɑɑɑɹɹɹɹɹɹɹ	-9.4397
d̪d̪d̪d̪d̪iːiːiːiːiːiː	-9.44033
nnnntttt	-9.4412
ɪɪɪɪɪɪŋŋŋŋ	-9.44147
əəəəəvvvvvvvvv	-9.44208
ɛɛɛɛɛɛɛɛɛnnnnnnnn	-9.44335
ææææææænnn	-9.44343
ççççççççɪɪɪɪɪɪ	-9.44451
z̪z̪z̪z̪z̪z̪z̪z̪z̪	-9.44528
ɛɛɛɛnnnnnn	-9.44543
wwwwwwɪɪɪɪɪɪ	-9.44563
tttttttttttttɹɹɹɹ	-9.44623
ɛɛɛɛɹɹɹɹɹ	-9.44646
d̪d̪d̪d̪d̪əəəəəəəə	-9.44957
zzzzzzzzɪɪɪɪɪ	-9.44959
əəəəɫɫɫɫɫɫɫɫɫɫɫɫ	-9.45212
tʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃtʃ	-9.45236
sssssssssəəəə	-9.45307
tjtjtjtjtjtjtjtjtjɪɪɪ	-9.45374
tjtjtjtjtjtjtjtjtjtjtjtjtjtjtjtj	-9.45396
bbbbbbbbbbbbbbbb	-9.45415
ɪɪɪɪɪɪɪɪzzzzzzzzzzzz	-9.45421
ʎʎʎiiiii	-9.45509
mjmjmjmjmjmjmjmjɪɪɪ	-9.45689
ɒɒɒɒɒɒɹɹɹɹɹ	-9.45767
vvvvvvvvvvvvvvvvv	-9.45807
mmmmmmmmmmmmmmmmmmmm	-9.45845
kkkkkkksssssss	-9.45917
ɪɪɪɪɪɪɪɪʔʔʔʔʔ	-9.45919
bjbjbjbjbjɪɪɪ	-9.45955
ɹɹɹɹɪɪɪɪɪɪɪ	-9.45978
ɔjɔjɔjɔjɔjɔjɔjɔjɔjɔjɔjɔjɔjɔjɔj	-9.45985
wwwwwɪɪɪɪɪɪ	-9.46012
d̪d̪d̪d̪əəəəəəəə	-9.46055
ɛɛɛɛɛɹɹɹɹɹɹ	-9.46083
ʎʎʎʎʎʎʎɪɪɪ	-9.46098
ɹɹɹɹɹɹɹɹɪɪɪɪɪɪɪɪ	-9.46161
sssssssssɪɪɪɪɪɪ	-9.46294
ʎʎʎʎʎʎʎʎiiiii	-9.46361
æææææænnnnnn	-9.46394
nnnnnnnnmmmm	-9.46457
ɒɒɒɒɒɒɒɒɒɒɹɹɹɹɹɹɹɹ	-9.46465
ththththththththʊʊʊʊʊ	-9.46489
sssssssssssssttttt	-9.46754
wwwɪɪɪɪ	-9.46819
ɪɪɪɪɪŋŋŋŋŋŋŋŋŋ	-9.46823
hhhhæææ	-9.46895
ɒːɒːɒːɒːɒːɒːɒːɒːɒːɒːɒːɒːɒːɒːɒː	-9.46897
mjmjmjmjmjmjmjmjɪɪɪɪɪɪɪ	-9.46926
ɛɛɛɛɛɛkkkkkkk	-9.46967
tttttttsssssss	-9.47008
tttsss	-9.47049
ɔjɔjɔjɔjɔjɔjɔjɔj	-9.47054
ɪɪɪɪkkkkkkkk	-9.47054
ɒɒɒɹɹɹɹɹɹɹɹɹ	-9.47109
d̪d̪d̪d̪iːiːiːiːiːiːiːiːiː	-9.47131
ɹɹɹɹɹɹɹɹɹɪɪɪɪ	-9.47164
ɪɪɪɪɪɪɪɪŋŋŋŋŋŋŋŋŋŋ	-9.47169
ɪɪɪɪɪɪzzzzzzzzzz	-9.47188
ʊʊʊʊʊʊʊʊʊʊʊʊʊʊ	-9.47255
ttttssssss	-9.47266
ajajajajajajajajajajajajajajajajajajajajajajajajajajaj	-9.4728
ɒɒɒɒɒɒɒɒɒɹɹɹɹɹɹɹ	-9.47403
ʎʎʎʎʎʎiiii	-9.47407
uuuu	-9.4743
ttttttsssssss	-9.4744
fffffffffffffffffffff	-9.47448
tttttttɚɚɚ	-9.47586
ʉʉʉʉʉʉʉʉʉʉʉʉʉʉʉʉ	-9.47639
kwkwkwkwkwkwkwkw	-9.47658
ʎʎʎiiiiiii	-9.47668
ɨɨɨɨɨɨɨɨ	-9.47678
phphphphphphphphphphphphphphphphphph	-9.47697
ʔʔʔʔʔʔʔʔʔʔʔʔʔʔʔ	-9.47703
ʎʎʎiiiiii	-9.4781
djdjdjdjdjiiiiiiii	-9.47824
əəəəmmmmm	-9.47827
ææææææææææænnnnnnn	-9.47916
tttttttttɹɹɹ	-9.47957
ɑɑɑɑɹɹɹɹɹɹɹɹɹ	-9.48088
ɛɛɛɛɛnnn	-9.48169
sssssssssstttt	-9.48198
ɫɫɫɫɫɫɫɫɫɫɫɫɫdd	-9.48208
ɹɹɹɹɹiiiiiii	-9.4822
ææææææææææænnnnnnnn	-9.48224
ɒɒɒɒɒɒɒɹɹɹ	-9.48327
çççççççɪɪɪɪɪɪ	-9.48346
hhhhhhhæææææææ	-9.4837
ssssssssɪɪɪ	-9.4844
vvvəəə	-9.48523
ɛɛɛɛɛɛɛɛkkkkkkk	-9.48605
khkhkhkhkhkhkhkhkhkhkhkhkhkhkhkhkhkh	-9.48824
zzzzzzəəəəəə	-9.48912
ɫɫɫɫɫɫɫdd	-9.48929
wwwwwwwɐɐɐɐɐɐɐɐ	-9.48942
ɪɪɪɪɪɪɪɪnnnnnnnnnnn	-9.49
ɐɐɐɐɐɐɐɐɐɐɐɐɐɐɐɐɐ	-9.49017
mmmmmmməəə	-9.49053
ffffffffɚɚɚɚ	-9.49121
jjjjjjjjjjjjjjjjj	-9.4915
awawaw	-9.49223
ɪɪɪɪɪɪɪɪɪɪnnnn	-9.49425
ɹɹɹɹɹɹɹɹiiiiii	-9.49436
ɛɛɛɛɹɹɹɹ	-9.49615
mjmjmjmjmjmjmjɪɪɪɪɪɪɪ	-9.4964
ɾɾɾɾɾɾɾɾɾɾɾɾɾ	-9.49647
əəəəəbbbbbbbb	-9.49715
ɒɒɒɒɹɹɹɹɹɹɹɹɹ	-9.49722
pjpjpjpj	-9.49815
əəəəəəəmmmmmmmm	-9.49857
d̪d̪d̪d̪iːiːiːiːiːiː	-9.49862
æææææææææææænnnnn	-9.49917
ssssssssssssssssssssssssss	-9.4999
••••••••••••••••••••••••••••••••••••••••••••••••••••••	-9.50018
ɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑ	-9.50069
ʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃ	-9.50149
ɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝ	-9.50173
bjbjbjbjbjbjbjbjɪɪɪɪ	-9.50189
ɪɪɪɪɪɪɪɪɪɪɪnnnnnn	-9.50251
hhhhhhhæææææ	-9.50311
awawawawawaw	-9.50318
ɪɪɪɪɪɪɪŋŋŋŋŋŋŋŋŋŋ	-9.50345
tjtjtjtjtjɪɪɪɪɪɪɪɪ	-9.50429
sssssssstjtjtjtjtjtj	-9.50521
əəəəəəəəvvvvvvvvv	-9.50555
ɪɪɪɪɪɪɪɪŋŋŋŋŋŋ	-9.50557
ʋʋʋʋʋ	-9.50568
ɲɲɲɲɲɲiiiiiiii	-9.50646
