<unk>	0
<s>	0
</s>	0
▁	0
e	-0.924823
.	-3.31961
s	-3.50616
the	-3.58491
,	-4.10785
a	-4.24226
of	-4.52914
in	-4.54147
and	-4.63876
d	-4.66538
to	-4.71199
is	-4.79384
was	-5.11392
r	-5.12606
it	-5.13384
on	-5.18164
he	-5.24173
i	-5.30838
'	-5.46314
t	-5.50629
for	-5.62543
ing	-5.63972
at	-5.83663
n	-5.83731
m	-5.84608
as	-5.86072
his	-5.89086
with	-5.98377
that	-5.99516
an	-6.00922
this	-6.02005
c	-6.02336
are	-6.03244
by	-6.0711
ly	-6.07167
l	-6.2562
also	-6.28707
b	-6.30472
or	-6.30547
not	-6.32177
y	-6.32194
her	-6.32443
be	-6.341
were	-6.34102
from	-6.44484
has	-6.4504
they	-6.45088
g	-6.48313
she	-6.49819
p	-6.50192
have	-6.50194
al	-6.5093
had	-6.59102
you	-6.66788
f	-6.66805
but	-6.66858
all	-6.69843
w	-6.70606
o	-6.74219
there	-6.75954
ar	-6.77362
no	-6.78144
k	-6.80227
в	-6.88383
v	-6.90824
two	-6.91731
?	-6.9209
been	-6.96706
can	-6.97255
their	-6.97795
st	-7.01155
us	-7.04264
th	-7.07743
ch	-7.09445
up	-7.10549
him	-7.16277
un	-7.16508
out	-7.1725
its	-7.17428
man	-7.17708
some	-7.19392
new	-7.20825
do	-7.20897
after	-7.21243
first	-7.21287
time	-7.23763
very	-7.24003
other	-7.25651
will	-7.26911
x	-7.30924
и	-7.31294
ation	-7.32221
!	-7.33039
so	-7.33139
с	-7.33709
my	-7.34148
over	-7.36904
would	-7.38627
;	-7.39582
which	-7.40694
we	-7.40898
я	-7.4253
more	-7.43535
many	-7.44476
ic	-7.47381
на	-7.48733
if	-7.49198
said	-7.49611
не	-7.49889
then	-7.50097
when	-7.50673
am	-7.51075
com	-7.51285
car	-7.51618
now	-7.52613
only	-7.53028
three	-7.53416
however	-7.53635
h	-7.56552
most	-7.56776
по	-7.57468
co	-7.57879
z	-7.5829
con	-7.58828
into	-7.59032
school	-7.59554
what	-7.59784
used	-7.60802
а	-7.61119
ro	-7.61543
ver	-7.62067
later	-7.6226
well	-7.62913
з	-7.63105
й	-7.63893
li	-7.65624
them	-7.65782
у	-7.6605
who	-7.66713
about	-7.68796
go	-7.69101
may	-7.72742
able	-7.7351
м	-7.74026
ll	-7.75566
both	-7.76264
ity	-7.77142
ti	-7.77446
part	-7.78859
these	-7.79331
war	-7.80875
like	-7.80931
city	-7.81145
mo	-7.81581
ment	-7.82806
о	-7.82884
several	-7.83163
could	-7.83525
red	-7.84695
any	-7.85351
during	-7.8593
sh	-7.85996
il	-7.86095
land	-7.86491
name	-7.86567
work	-7.86653
did	-7.87185
ton	-7.87404
ли	-7.87424
way	-7.87774
к	-7.8796
за	-7.88172
long	-7.88542
people	-7.89787
made	-7.90116
u	-7.90318
qu	-7.90538
year	-7.90555
end	-7.90679
years	-7.90741
day	-7.92646
under	-7.92782
і	-7.92838
ra	-7.92874
im	-7.93359
ry	-7.93373
side	-7.97085
known	-7.97431
than	-7.97457
ive	-7.97551
per	-7.97665
town	-7.9791
di	-7.98865
back	-7.99239
state	-7.99917
j	-8.00587
high	-8.00775
our	-8.01244
ла	-8.01567
men	-8.0385
р	-8.03852
ва	-8.04022
ter	-8.04452
ю	-8.04607
became	-8.04882
such	-8.06026
т	-8.06133
through	-8.06237
don	-8.06508
four	-8.06745
good	-8.06836
lo	-8.07878
before	-8.07919
each	-8.08014
life	-8.08149
where	-8.08938
ж	-8.09204
home	-8.09721
down	-8.10098
old	-8.1014
д	-8.10202
ian	-8.11095
house	-8.11213
still	-8.11356
е	-8.11649
но	-8.11981
place	-8.13016
just	-8.13512
ri	-8.14653
found	-8.15052
age	-8.15266
university	-8.15432
ти	-8.15527
little	-8.15825
less	-8.15889
ul	-8.16066
:	-8.16157
never	-8.16193
br	-8.16284
ant	-8.16337
х	-8.16427
water	-8.17212
great	-8.17637
du	-8.18681
tic	-8.19605
last	-8.20131
light	-8.21392
gu	-8.21749
head	-8.21967
off	-8.22216
до	-8.22595
world	-8.22677
number	-8.22686
ни	-8.2349
should	-8.23601
named	-8.23684
right	-8.23759
son	-8.24152
music	-8.24641
pro	-8.24736
much	-8.24768
same	-8.24816
ко	-8.25136
bar	-8.25151
mar	-8.25478
ка	-8.25629
children	-8.26066
pi	-8.26282
ho	-8.26845
area	-8.27308
во	-8.27514
second	-8.2759
ated	-8.28764
called	-8.29009
king	-8.29436
film	-8.29459
cl	-8.29624
да	-8.29967
often	-8.30109
national	-8.30413
line	-8.30434
county	-8.30466
must	-8.30582
born	-8.30642
own	-8.30842
va	-8.30914
album	-8.31053
air	-8.31436
н	-8.32038
how	-8.32628
park	-8.33096
gr	-8.33608
located	-8.3366
station	-8.33903
ш	-8.34204
your	-8.34224
team	-8.35393
bl	-8.35514
ad	-8.35745
vi	-8.36514
pre	-8.36849
five	-8.36911
know	-8.37516
between	-8.37525
get	-8.37657
make	-8.3772
being	-8.37725
while	-8.37748
different	-8.3788
north	-8.38118
came	-8.38171
game	-8.38242
take	-8.38651
public	-8.38771
river	-8.3896
played	-8.39429
south	-8.39694
small	-8.39844
another	-8.41199
ous	-8.41284
ck	-8.41626
hi	-8.42065
ted	-8.42703
ary	-8.42872
л	-8.42995
ma	-8.43516
ten	-8.43711
play	-8.43714
went	-8.43799
too	-8.44437
ty	-8.45112
field	-8.45454
local	-8.45644
law	-8.45648
ness	-8.45813
ть	-8.45945
то	-8.45966
ре	-8.46065
father	-8.46114
led	-8.46149
де	-8.46153
ми	-8.46174
ance	-8.46178
la	-8.46293
again	-8.46724
family	-8.47232
main	-8.47442
college	-8.47452
upon	-8.47528
gen	-8.48249
мо	-8.48575
tri	-8.48602
let	-8.48977
took	-8.49099
cr	-8.49581
ur	-8.49663
port	-8.49822
-	-8.49836
night	-8.49874
ви	-8.5036
young	-8.50579
ship	-8.50845
mer	-8.50964
та	-8.51516
church	-8.51655
ро	-8.51656
pl	-8.5223
г	-8.5234
band	-8.52473
sur	-8.53045
company	-8.53312
left	-8.53493
since	-8.53807
show	-8.53874
large	-8.54019
love	-8.54343
put	-8.5439
served	-8.54518
cy	-8.54736
po	-8.54789
white	-8.54968
group	-8.55035
hand	-8.55234
au	-8.55351
following	-8.55565
ч	-8.55782
set	-8.55968
fl	-8.5635
black	-8.56641
bo	-8.56803
ло	-8.57627
ol	-8.5817
six	-8.58575
ра	-8.58663
ut	-8.5878
does	-8.59218
west	-8.59375
think	-8.59781
united	-8.60347
hop	-8.60378
government	-8.60496
form	-8.61119
ling	-8.61276
те	-8.61495
american	-8.61535
art	-8.61575
began	-8.61666
even	-8.62249
ле	-8.62485
ill	-8.62566
um	-8.6261
season	-8.63264
won	-8.63832
bi	-8.64056
ir	-8.64266
without	-8.64545
со	-8.64548
ting	-8.64719
received	-8.6476
ма	-8.65087
point	-8.65368
states	-8.66219
wood	-8.66422
op	-8.66454
про	-8.66463
thought	-8.66564
few	-8.66683
п	-8.66837
room	-8.67057
next	-8.67196
ph	-8.6725
cur	-8.6735
system	-8.67554
act	-8.68051
book	-8.68161
party	-8.68399
those	-8.68436
song	-8.68655
ish	-8.6877
power	-8.69886
open	-8.70075
east	-8.7028
tur	-8.70308
win	-8.70437
mother	-8.70744
club	-8.71159
run	-8.71288
against	-8.71716
look	-8.71742
order	-8.71937
far	-8.7194
live	-8.72453
common	-8.72667
ы	-8.72829
cor	-8.72983
john	-8.73001
include	-8.73116
fire	-8.7352
ну	-8.73527
ful	-8.73783
ring	-8.73843
once	-8.73884
ст	-8.73945
early	-8.74129
island	-8.74293
ки	-8.74299
го	-8.74419
series	-8.74507
face	-8.74606
low	-8.74627
himself	-8.7473
village	-8.751
building	-8.75169
ham	-8.75206
currently	-8.75585
around	-8.75825
short	-8.75957
general	-8.75969
green	-8.76045
ical	-8.76059
ries	-8.76447
non	-8.76941
yes	-8.77081
ль	-8.77084
death	-8.77207
away	-8.77315
within	-8.77325
star	-8.7733
service	-8.77339
road	-8.77407
ally	-8.77539
got	-8.77619
term	-8.77767
say	-8.78016
best	-8.7806
single	-8.78074
held	-8.78124
board	-8.78402
give	-8.7865
major	-8.79486
among	-8.79578
business	-8.79623
find	-8.79816
support	-8.79817
при	-8.79845
pr	-8.801
tell	-8.80135
become	-8.80304
hard	-8.81064
чи	-8.81113
result	-8.81165
because	-8.81236
rock	-8.81583
inter	-8.81684
free	-8.81709
met	-8.81922
ru	-8.82038
че	-8.82248
street	-8.82883
district	-8.82934
soon	-8.83395
б	-8.83573
post	-8.83639
den	-8.83805
popular	-8.84141
died	-8.84232
english	-8.84359
par	-8.84435
ran	-8.84597
based	-8.84652
body	-8.84826
court	-8.85002
woman	-8.85221
real	-8.85546
various	-8.86164
course	-8.8631
list	-8.86326
community	-8.8644
ні	-8.86469
country	-8.86679
level	-8.86782
built	-8.8684
want	-8.86864
going	-8.87148
position	-8.87177
sub	-8.8719
hu	-8.87362
lay	-8.87448
near	-8.87668
tu	-8.87698
always	-8.87742
considered	-8.87793
lake	-8.87834
member	-8.88146
york	-8.88388
ley	-8.88418
ward	-8.885
together	-8.88743
har	-8.88833
ju	-8.88891
today	-8.8891
сь	-8.88961
along	-8.8901
office	-8.89558
ве	-8.89703
times	-8.901
mr	-8.90168
members	-8.9041
rest	-8.90549
blue	-8.90692
saw	-8.90906
eight	-8.91006
rid	-8.91153
pen	-8.91363
title	-8.91678
released	-8.91678
cat	-8.91683
international	-8.92048
saint	-8.92087
tru	-8.92128
hold	-8.92537
der	-8.92603
important	-8.93513
round	-8.93547
nor	-8.93838
might	-8.94048
career	-8.94099
ven	-8.94195
included	-8.94225
final	-8.945
continued	-8.94691
race	-8.94719
close	-8.94743
usually	-8.94886
ot	-8.94897
cal	-8.95087
ру	-8.95238
top	-8.95333
hill	-8.95371
history	-8.95381
original	-8.95388
help	-8.95682
ї	-8.959
present	-8.95954
seven	-8.9597
ha	-8.96085
days	-8.96305
special	-8.96456
ial	-8.96586
mp	-8.96757
worked	-8.97063
ди	-8.97304
action	-8.9753
ку	-8.97592
ach	-8.97807
need	-8.97855
ious	-8.97969
version	-8.98388
case	-8.98456
married	-8.98523
council	-8.98551
london	-8.98611
door	-8.9867
available	-8.98806
ground	-8.98866
от	-8.98866
nothing	-8.99084
же	-8.99235
design	-8.99272
rain	-8.99349
third	-8.99602
vent	-8.99627
ba	-9.00039
daughter	-9.00461
things	-9.00475
ь	-9.00521
works	-9.00672
full	-9.00851
ся	-9.0112
until	-9.01166
strong	-9.01619
app	-9.02195
об	-9.02353
cap	-9.0264
process	-9.02643
boy	-9.02693
ster	-9.02717
lu	-9.02763
ner	-9.03022
cut	-9.0305
women	-9.03381
mal	-9.03485
given	-9.03547
half	-9.03566
га	-9.03654
wife	-9.03688
mark	-9.04041
ized	-9.04409
cover	-9.0444
nic	-9.04662
log	-9.04829
turn	-9.04846
further	-9.04881
table	-9.04912
sometimes	-9.04916
god	-9.04953
league	-9.05032
вы	-9.05369
period	-9.05508
football	-9.05514
yet	-9.05729
similar	-9.05841
call	-9.06105
ions	-9.06123
human	-9.06704
бо	-9.07304
train	-9.07361
мы	-9.07392
president	-9.07553
project	-9.07588
center	-9.07765
ric	-9.07767
why	-9.07777
ри	-9.07889
though	-9.0862
child	-9.08784
cross	-9.08862
seen	-9.08947
ля	-9.08991
stone	-9.09197
something	-9.09253
pol	-9.09476
throughout	-9.09928
keep	-9.09978
person	-9.10074
ning	-9.10079
host	-9.1032
british	-9.10632
є	-9.10851
role	-9.11078
jo	-9.11082
species	-9.11083
pass	-9.11097
written	-9.11271
key	-9.11417
produced	-9.11469
story	-9.11584
wall	-9.11769
view	-9.12213
ug	-9.12389
се	-9.12463
england	-9.12594
election	-9.12676
sound	-9.12697
fi	-9.12895
example	-9.13017
thing	-9.13055
exist	-9.1306
ого	-9.13063
almost	-9.13081
па	-9.13241
taken	-9.13754
research	-9.13898
brother	-9.13927
lost	-9.14084
front	-9.141
success	-9.1412
return	-9.14121
ме	-9.14137
miss	-9.14442
fall	-9.14844
region	-9.14949
ем	-9.14957
bon	-9.1496
big	-9.15174
change	-9.155
ren	-9.15587
heart	-9.15614
hol	-9.15782
lan	-9.1598
franc	-9.1604
си	-9.16072
pan	-9.16276
returned	-9.163
moved	-9.16354
ет	-9.16411
official	-9.16707
ста	-9.16767
mission	-9.16804
plant	-9.16884
reason	-9.17061
бы	-9.17073
ned	-9.18037
central	-9.18175
test	-9.18244
read	-9.18268
published	-9.18322
production	-9.18442
dic	-9.18602
political	-9.1869
late	-9.1886
walk	-9.18898
ped	-9.18986
word	-9.18997
bank	-9.19001
bus	-9.19049
dy	-9.1915
development	-9.19228
style	-9.19365
western	-9.19556
matter	-9.19898
market	-9.19965
ray	-9.2016
french	-9.20362
girl	-9.20423
sign	-9.20504
що	-9.20677
effect	-9.20679
asked	-9.2091
appeared	-9.2116
class	-9.21281
что	-9.21288
sent	-9.21293
ger	-9.21329
students	-9.21401
kind	-9.21466
это	-9.21504
quite	-9.21562
mountain	-9.21679
bit	-9.2188
former	-9.22194
william	-9.22208
attended	-9.2268
ny	-9.22934
attack	-9.23211
thus	-9.23215
elected	-9.23277
cent	-9.23432
start	-9.23464
started	-9.23659
ob	-9.23723
cu	-9.23753
це	-9.23803
hall	-9.23874
successful	-9.23914
ба	-9.23987
cul	-9.2401
mid	-9.24104
player	-9.24137
control	-9.24248
ities	-9.24424
generally	-9.24493
eventually	-9.24888
police	-9.24989
games	-9.25001
sun	-9.25177
brown	-9.25238
qui	-9.25481
natural	-9.25513
dog	-9.25545
others	-9.25676
row	-9.25725
better	-9.25776
mad	-9.2581
sol	-9.25856
idea	-9.25879
mind	-9.25982
ann	-9.2609
так	-9.2615
ball	-9.26251
friend	-9.2631
len	-9.26563
hy	-9.2662
money	-9.26669
character	-9.26686
plan	-9.2681
roman	-9.26833
leg	-9.26908
color	-9.27063
moment	-9.27282
gave	-9.27444
voice	-9.27456
track	-9.27473
gold	-9.27492
gar	-9.27766
using	-9.2778
shall	-9.27828
active	-9.27832
model	-9.28021
los	-9.28118
german	-9.28121
trans	-9.2816
tim	-9.28256
certain	-9.28476
stage	-9.28568
arch	-9.28669
including	-9.28708
remains	-9.28922
sir	-9.28993
cause	-9.29106
question	-9.29167
education	-9.29242
arm	-9.29336
ash	-9.29385
сто	-9.29461
range	-9.29684
lot	-9.2975
language	-9.29828
books	-9.29863
space	-9.2989
bridge	-9.29959
lies	-9.29996
schools	-9.30079
ology	-9.30204
ow	-9.30225
clear	-9.30286
whole	-9.30375
сти	-9.30503
bill	-9.30784
interest	-9.30993
wrote	-9.31089
playing	-9.31161
deal	-9.3129
dark	-9.31366
songs	-9.31468
union	-9.31784
horse	-9.31801
source	-9.32366
бу	-9.3259
wide	-9.32856
grand	-9.33061
features	-9.33068
ka	-9.33109
mil	-9.33131
above	-9.33398
ah	-9.3361
раз	-9.33715
looked	-9.33761
master	-9.3392
rule	-9.34006
modern	-9.3404
type	-9.34226
military	-9.34523
spring	-9.34672
mod	-9.34676
current	-9.35075
bur	-9.35526
turned	-9.35668
pain	-9.35675
having	-9.35783
across	-9.35869
working	-9.36045
forest	-9.36081
social	-9.36106
tail	-9.36176
experience	-9.36196
allow	-9.36273
followed	-9.36294
travel	-9.36526
fine	-9.36581
ign	-9.36632
ki	-9.36762
video	-9.36982
week	-9.37104
performance	-9.37247
includes	-9.37284
museum	-9.37356
fact	-9.37606
tour	-9.37793
months	-9.37891
private	-9.38001
services	-9.3806
wing	-9.38083
он	-9.3818
store	-9.38238
poor	-9.38443
bell	-9.38463
nu	-9.38587
largest	-9.38635
bad	-9.38748
oil	-9.38829
force	-9.38951
outside	-9.38971
val	-9.39136
remained	-9.39162
looking	-9.39266
fair	-9.39275
ві	-9.39331
лі	-9.39333
зна	-9.39395
stand	-9.39424
try	-9.39476
kill	-9.39505
army	-9.39525
subject	-9.39627
gi	-9.39779
northern	-9.39801
issue	-9.39953
enough	-9.40139
ding	-9.40162
developed	-9.40187
doctor	-9.40398
seat	-9.40427
science	-9.40483
really	-9.40564
step	-9.40698
method	-9.40785
lead	-9.40886
battle	-9.41001
food	-9.41001
past	-9.41204
changed	-9.41275
yellow	-9.41307
visit	-9.41351
fish	-9.41358
imp	-9.4139
division	-9.41446
civil	-9.41476
minister	-9.41486
му	-9.41514
roll	-9.4154
rather	-9.41737
itself	-9.41933
royal	-9.42003
therefore	-9.42041
events	-9.42102
хо	-9.42112
ча	-9.42175
indian	-9.4243
southern	-9.42569
camp	-9.42668
bel	-9.4268
follow	-9.42723
television	-9.42742
rainbow	-9.42887
practice	-9.43006
bu	-9.43096
les	-9.43216
pal	-9.43269
letter	-9.43493
cast	-9.4355
release	-9.43582
brought	-9.43687
described	-9.43825
raised	-9.43874
mu	-9.43982
possible	-9.44253
tom	-9.44359
sister	-9.44418
california	-9.44426
director	-9.44487
either	-9.44539
ск	-9.44861
все	-9.44972
structure	-9.45053
means	-9.45064
heard	-9.45085
middle	-9.45099
hit	-9.45119
charge	-9.45123
van	-9.4536
su	-9.4544
numerous	-9.45548
section	-9.45549
gun	-9.45557
program	-9.45631
society	-9.45638
influence	-9.45683
paper	-9.45963
centre	-9.45971
ф	-9.45972
report	-9.46104
believe	-9.46164
covered	-9.46289
move	-9.46325
ban	-9.46415
health	-9.46785
owned	-9.46799
mill	-9.46812
location	-9.4696
chief	-9.47052
break	-9.47211
separate	-9.47442
individual	-9.47464
ben	-9.4748
below	-9.47488
lives	-9.47543
buried	-9.47651
ду	-9.47769
studied	-9.47834
behind	-9.47861
material	-9.47879
information	-9.48088
dam	-9.48126
function	-9.48157
rate	-9.48375
ask	-9.48412
formed	-9.48497
pur	-9.48601
ту	-9.48805
decision	-9.48809
words	-9.48842
difficult	-9.48989
standing	-9.49011
ative	-9.4903
novel	-9.49081
canada	-9.49096
organ	-9.49132
lam	-9.49216
record	-9.49267
ging	-9.49288
passed	-9.49629
base	-9.49698
mat	-9.49749
ше	-9.49751
dance	-9.4978
watch	-9.5008
oh	-9.50085
significant	-9.50361
press	-9.5038
felt	-9.50414
areas	-9.50531
рі	-9.50586
grew	-9.50655
grant	-9.50689
occur	-9.50747
europe	-9.50881
fully	-9.50967
added	-9.50982
told	-9.51078
recorded	-9.51116
eastern	-9.5125
trade	-9.51259
attempt	-9.51425
из	-9.51451
lived	-9.51475
pay	-9.51538
provided	-9.51762
ан	-9.51892
ified	-9.51923
earth	-9.51936
addition	-9.51965
making	-9.51977
talk	-9.52008
america	-9.52058
hat	-9.52095
bed	-9.52475
ium	-9.52659
ability	-9.52808
media	-9.53101
add	-9.53137
standard	-9.53159
вер	-9.53163
cost	-9.53186
teams	-9.5326
burn	-9.5328
originally	-9.53428
complet	-9.5352
cho	-9.53539
independent	-9.53637
suit	-9.53714
signed	-9.5392
writing	-9.53981
construction	-9.53984
industry	-9.54129
refer	-9.54136
nature	-9.54328
population	-9.54375
figure	-9.54425
seemed	-9.54442
summer	-9.54594
hundred	-9.54669
anti	-9.54884
piece	-9.54954
although	-9.54958
pin	-9.55015
hospital	-9.55019
бе	-9.55027
according	-9.55119
size	-9.55185
commercial	-9.55267
appearance	-9.55336
didn	-9.55559
cemetery	-9.55718
ken	-9.55796
instead	-9.55884
department	-9.55967
provid	-9.56051
township	-9.56079
rose	-9.56238
fan	-9.56278
spec	-9.5638
already	-9.56501
degree	-9.56573
european	-9.56581
commission	-9.566
friends	-9.56652
date	-9.56797
twenty	-9.56976
involved	-9.57253
morning	-9.57279
ов	-9.57299
boat	-9.57308
як	-9.5731
killed	-9.57367
dead	-9.57375
radio	-9.57578
players	-9.5763
created	-9.57737
organization	-9.57845
sort	-9.57895
george	-9.57993
primary	-9.58009
ard	-9.58098
су	-9.58114
pet	-9.58129
self	-9.58139
mont	-9.5828
bow	-9.58337
han	-9.58373
pot	-9.5851
movement	-9.58706
cannot	-9.58776
super	-9.58794
ier	-9.58844
cell	-9.58888
жа	-9.58963
author	-9.59071
rank	-9.59134
performed	-9.59213
mostly	-9.59366
ен	-9.59647
requir	-9.59692
anything	-9.59863
wind	-9.60018
represent	-9.60023
unit	-9.60053
ці	-9.60055
episode	-9.60061
wish	-9.60118
object	-9.60129
sum	-9.60312
parents	-9.60332
gate	-9.60406
perform	-9.60426
reach	-9.60632
window	-9.60698
themselves	-9.60792
coach	-9.60847
traditional	-9.60883
ще	-9.60924
ци	-9.60975
shape	-9.61062
closed	-9.61136
hear	-9.61151
feel	-9.61152
под	-9.61165
award	-9.61389
leave	-9.61486
captain	-9.61693
subsequently	-9.61735
ді	-9.61851
plain	-9.61983
nine	-9.62258
personal	-9.62437
coast	-9.62522
concern	-9.62652
garden	-9.62678
print	-9.62703
vic	-9.6274
fight	-9.62781
mainly	-9.62914
box	-9.62956
ney	-9.63071
scotland	-9.63084
pu	-9.63143
ker	-9.63174
appear	-9.63202
fast	-9.63229
study	-9.63298
fund	-9.63404
ить	-9.63519
knew	-9.63567
ended	-9.63588
smith	-9.63626
ible	-9.63726
kept	-9.638
bear	-9.63921
purpose	-9.64115
path	-9.6416
everything	-9.64268
christian	-9.64289
para	-9.64365
floor	-9.64385
их	-9.64523
deep	-9.64574
lord	-9.64623
щ	-9.64666
joined	-9.64902
foot	-9.65098
writer	-9.65211
serve	-9.65236
australia	-9.65303
ification	-9.65365
gone	-9.6552
peter	-9.65529
data	-9.65538
aid	-9.65555
ration	-9.65705
job	-9.65733
vote	-9.65748
stay	-9.65796
countries	-9.65883
association	-9.66255
mean	-9.66272
female	-9.66295
please	-9.66312
ня	-9.66411
queen	-9.66463
training	-9.66518
route	-9.66541
lower	-9.66565
lum	-9.66601
quickly	-9.66628
ville	-9.66756
economic	-9.66757
contains	-9.66826
ological	-9.66829
longer	-9.66862
professional	-9.669
shot	-9.66965
speak	-9.66977
groups	-9.672
origin	-9.67829
problem	-9.67846
access	-9.67987
respect	-9.68056
wanted	-9.6815
couple	-9.68391
share	-9.6845
magazine	-9.68504
movie	-9.68618
listed	-9.68677
historical	-9.68695
border	-9.68777
sports	-9.68812
mass	-9.68819
lines	-9.68867
featured	-9.69013
ford	-9.69044
scene	-9.69069
approach	-9.69072
hands	-9.69088
account	-9.69132
leader	-9.69196
living	-9.69247
railway	-9.69397
parliament	-9.69474
least	-9.69504
airport	-9.69581
би	-9.69751
designed	-9.69769
graph	-9.69883
hum	-9.69961
count	-9.7001
difference	-9.70164
worth	-9.70169
native	-9.70364
rich	-9.70375
fort	-9.70416
pic	-9.70528
referred	-9.70567
goal	-9.70598
collection	-9.71079
tal	-9.71131
physical	-9.7133
mount	-9.71488
committee	-9.71738
pun	-9.71797
bring	-9.71802
picture	-9.71802
network	-9.71933
winter	-9.72062
від	-9.72112
perhaps	-9.72148
depend	-9.72156
wild	-9.72216
collect	-9.72223
match	-9.72385
coming	-9.72476
ты	-9.72557
parts	-9.72587
fo	-9.72595
dress	-9.72685
newspaper	-9.72744
forms	-9.72857
competition	-9.72928
established	-9.72997
opened	-9.73017
drive	-9.73064
mic	-9.73102
buildings	-9.73253
ор	-9.73352
lady	-9.73459
mine	-9.73579
fil	-9.73796
vol	-9.73831
expected	-9.73904
mrs	-9.73922
specific	-9.74032
ения	-9.74038
limited	-9.74046
festival	-9.74054
james	-9.74058
increase	-9.74219
mini	-9.74352
stop	-9.74475
despite	-9.74537
thousand	-9.74541
ok	-9.74627
прав	-9.74795
allowed	-9.74841
systems	-9.74893
broad	-9.75057
value	-9.75062
command	-9.75074
flow	-9.75077
mary	-9.75121
ой	-9.75211
shows	-9.7527
rad	-9.75324
takes	-9.75333
serves	-9.75441
tax	-9.75465
rag	-9.7556
cup	-9.75766
ом	-9.75823
positive	-9.75995
platform	-9.76057
mac	-9.76084
bal	-9.76107
begin	-9.76115
guard	-9.76157
meet	-9.76247
habit	-9.76268
ий	-9.76334
ize	-9.76364
honor	-9.76365
лю	-9.76365
especially	-9.7638
simple	-9.76429
bay	-9.76666
heavy	-9.76671
laugh	-9.76687
remain	-9.76753
legal	-9.76892
finished	-9.76941
reported	-9.76993
aircraft	-9.77116
culture	-9.77181
records	-9.77308
lock	-9.77421
feature	-9.77495
stock	-9.77604
ті	-9.77605
decided	-9.77647
hair	-9.7768
enjoy	-9.77723
forward	-9.77752
fell	-9.78036
mc	-9.78088
operation	-9.78182
houses	-9.78256
ние	-9.78354
regular	-9.7837
valley	-9.78499
spent	-9.78504
mixed	-9.78544
damage	-9.78587
campaign	-9.78664
sleep	-9.78923
engine	-9.78951
future	-9.78979
understand	-9.79136
towards	-9.79207
carried	-9.79294
length	-9.79295
running	-9.79331
capital	-9.79363
robert	-9.79549
firm	-9.79624
month	-9.79647
measure	-9.79678
pat	-9.79758
consider	-9.80294
branch	-9.80313
tree	-9.80315
castle	-9.80325
machine	-9.80382
fellow	-9.80385
claim	-9.80393
edge	-9.80598
colour	-9.80762
happy	-9.80826
required	-9.80897
studio	-9.8102
makes	-9.81096
shire	-9.81202
ши	-9.81215
кі	-9.81261
related	-9.81413
text	-9.81484
changes	-9.81617
latter	-9.81653
scottish	-9.81675
пер	-9.81719
reviews	-9.81724
wait	-9.81809
divided	-9.81863
marriage	-9.8199
typically	-9.82019
stood	-9.822
contract	-9.82712
как	-9.82836
caused	-9.82943
produce	-9.8297
husband	-9.83038
ться	-9.83077
electric	-9.83243
taking	-9.83252
fear	-9.83326
ways	-9.83338
nation	-9.83455
previously	-9.83484
custom	-9.83633
ory	-9.83647
beach	-9.83658
plays	-9.83691
chair	-9.83729
лу	-9.83746
comes	-9.83946
score	-9.83955
studies	-9.83961
mouth	-9.8403
fat	-9.8407
tent	-9.84192
herself	-9.84196
нь	-9.84224
sense	-9.84249
его	-9.84485
actor	-9.84496
catholic	-9.84626
display	-9.84708
reached	-9.84802
offer	-9.84813
owner	-9.84879
instrument	-9.84893
library	-9.84894
cold	-9.84972
prince	-9.85008
surface	-9.85155
mag	-9.85204
famous	-9.85565
jack	-9.85592
trust	-9.85658
vil	-9.85863
complex	-9.85903
ought	-9.85907
sold	-9.85911
mur	-9.8597
replaced	-9.86007
ний	-9.86015
myself	-9.86124
runs	-9.86243
david	-9.86247
condition	-9.86328
venue	-9.86363
judge	-9.86651
noted	-9.86794
beautiful	-9.86852
enter	-9.86894
tower	-9.87046
stream	-9.87061
happen	-9.87101
effort	-9.87133
пере	-9.87138
tried	-9.87163
speed	-9.87192
del	-9.87247
escape	-9.87263
tracks	-9.87283
germany	-9.8736
teacher	-9.87409
consists	-9.87426
cases	-9.8746
gal	-9.87498
ха	-9.87526
total	-9.87631
blood	-9.87884
hour	-9.8789
ша	-9.87903
ping	-9.87946
им	-9.87974
entire	-9.88001
championship	-9.8801
glass	-9.8806
farm	-9.88091
сі	-9.88128
indeed	-9.88168
link	-9.88286
motion	-9.88346
perfect	-9.88574
artist	-9.88582
staff	-9.88701
trail	-9.88701
alone	-9.88746
problems	-9.88828
gas	-9.88933
yard	-9.88958
burg	-9.88971
chart	-9.89048
companies	-9.89065
immediately	-9.89067
occasion	-9.89116
operated	-9.89168
pick	-9.89342
beyond	-9.89349
answer	-9.89466
appointed	-9.89623
bat	-9.89637
appears	-9.89704
arms	-9.89708
recording	-9.89735
property	-9.89848
adult	-9.89907
placed	-9.90027
broadcast	-9.90126
minor	-9.90232
protect	-9.9024
image	-9.904
failed	-9.90422
via	-9.90426
activities	-9.9047
serious	-9.90631
prim	-9.90725
ного	-9.90737
higher	-9.90824
theatre	-9.90865
governor	-9.90896
suppose	-9.90898
medical	-9.90899
attend	-9.90961
express	-9.91013
upper	-9.91065
widely	-9.91095
paul	-9.91196
ular	-9.91255
hug	-9.91257
bol	-9.91291
ships	-9.91775
peace	-9.91911
rent	-9.9192
tract	-9.91922
frequently	-9.9193
feet	-9.92232
critics	-9.92337
тре	-9.92608
cloth	-9.92718
nearby	-9.92779
pair	-9.92852
write	-9.92858
carry	-9.9303
courage	-9.93064
rush	-9.93094
primarily	-9.93124
particularly	-9.93134
flight	-9.93179
particular	-9.93256
whether	-9.9327
focus	-9.93338
fresh	-9.93347
direction	-9.93348
entered	-9.9336
develop	-9.9337
ago	-9.93383
пред	-9.93404
india	-9.9341
older	-9.93468
tournament	-9.93489
bright	-9.93505
document	-9.93562
sight	-9.93598
replied	-9.93635
fourth	-9.93649
easy	-9.9366
ин	-9.93729
crew	-9.93731
concept	-9.93781
stories	-9.9383
marked	-9.93888
harm	-9.93951
uses	-9.94095
prop	-9.94194
professor	-9.94221
doing	-9.94255
chapter	-9.94295
strange	-9.94297
сть	-9.94344
computer	-9.94368
issues	-9.94467
continues	-9.94526
syn	-9.94643
points	-9.94658
contain	-9.9472
remember	-9.94733
china	-9.94778
til	-9.94792
academy	-9.94811
terms	-9.94896
dear	-9.94971
hal	-9.9499
ей	-9.95003
offered	-9.9502
для	-9.95036
ных	-9.95057
boys	-9.95181
solution	-9.95181
stro	-9.95206
ны	-9.95247
critical	-9.9528
beat	-9.95295
guitar	-9.95333
annual	-9.95341
doubt	-9.95625
except	-9.9566
мен	-9.95746
pose	-9.95753
loss	-9.95841
regard	-9.95862
ski	-9.95921
educated	-9.96011
grade	-9.9608
meeting	-9.96093
fit	-9.9641
load	-9.96444
sky	-9.96493
cried	-9.96692
grave	-9.96774
musical	-9.96801
ит	-9.9681
option	-9.9683
lack	-9.96867
beginning	-9.9699
medal	-9.97144
receive	-9.97336
weeks	-9.97336
variety	-9.97507
lim	-9.9754
application	-9.97737
multiple	-9.97744
charles	-9.9789
spoke	-9.97915
unknown	-9.97928
secret	-9.97959
inside	-9.97972
бі	-9.9802
historic	-9.98021
ц	-9.98105
wearing	-9.98132
films	-9.98142
?'	-9.98175
save	-9.98266
girls	-9.98299
shirt	-9.98579
greek	-9.98671
treat	-9.98749
labor	-9.98772
attention	-9.98808
double	-9.98808
additional	-9.98894
ги	-9.98947
content	-9.98967
quality	-9.99057
disc	-9.99063
foreign	-9.99146
finally	-9.99159
africa	-9.99215
ком	-9.99262
nna	-9.99299
photograph	-9.99365
hung	-9.99387
cop	-9.99631
drop	-9.99695
merge	-9.99751
sail	-9.99758
screen	-9.99831
iron	-9.99917
bert	-9.99919
theory	-9.99957
arts	-9.99968
hot	-9.99971
leaves	-10.0005
ска	-10.0006
editor	-10.0015
rob	-10.002
russian	-10.0022
block	-10.0027
youth	-10.0029
rot	-10.003
tend	-10.0033
management	-10.0044
provides	-10.0048
japanese	-10.0051
feeling	-10.0058
touch	-10.0068
hours	-10.0069
says	-10.0078
soldier	-10.0084
favor	-10.0091
washington	-10.0091
ход	-10.0093
slav	-10.0093
pop	-10.0098
recent	-10.0103
trees	-10.0107
code	-10.011
types	-10.0116
ому	-10.0117
programs	-10.0119
manager	-10.0123
graduate	-10.0132
japan	-10.0146
grow	-10.015
creation	-10.0151
oak	-10.0152
survived	-10.0154
evening	-10.0169
spanish	-10.017
vehicle	-10.0178
dream	-10.0181
ные	-10.0192
dent	-10.0197
evidence	-10.0209
nearly	-10.0212
languages	-10.0216
compete	-10.0232
са	-10.024
results	-10.0245
continue	-10.0259
mir	-10.0268
нов	-10.0282
forces	-10.0286
initially	-10.0288
chinese	-10.0299
painting	-10.0317
extensive	-10.0321
institute	-10.0321
walking	-10.0323
lect	-10.0328
chance	-10.033
characters	-10.0333
product	-10.0333
shortly	-10.0339
soft	-10.0341
cook	-10.0363
supported	-10.0368
direct	-10.0378
script	-10.0379
whom	-10.0385
surprise	-10.0386
promote	-10.0386
mun	-10.0392
shown	-10.0396
canadian	-10.0402
taught	-10.0403
чу	-10.0404
thomas	-10.0418
или	-10.0421
вся	-10.0432
reference	-10.0443
comment	-10.0452
factor	-10.0455
brothers	-10.0459
birth	-10.0459
offers	-10.0467
wheel	-10.0471
student	-10.048
majority	-10.0482
prison	-10.049
prevent	-10.0493
campus	-10.0494
grass	-10.0497
commonly	-10.0505
highly	-10.0505
credit	-10.0507
awards	-10.0508
conference	-10.0524
кон	-10.0526
fur	-10.0528
ireland	-10.0532
spot	-10.0535
protest	-10.054
justice	-10.054
previous	-10.0551
motor	-10.0564
represented	-10.0576
wick	-10.0576
religious	-10.0582
vest	-10.0584
ization	-10.059
rub	-10.0597
tag	-10.0612
пре	-10.0625
corn	-10.0627
neither	-10.0663
square	-10.0673
duc	-10.0674
review	-10.0685
bird	-10.0697
probably	-10.0698
щи	-10.0699
arian	-10.0705
error	-10.0706
energy	-10.0707
throw	-10.0708
completed	-10.0711
henry	-10.0716
completely	-10.0722
railroad	-10.0741
entirely	-10.0743
drink	-10.0744
amount	-10.075
cities	-10.0756
distinct	-10.0759
price	-10.0771
twice	-10.0774
parish	-10.0775
happened	-10.0777
assist	-10.0792
weather	-10.0793
jump	-10.0797
associated	-10.0817
relationship	-10.0822
rig	-10.0826
tar	-10.0838
meaning	-10.0839
distance	-10.0841
richard	-10.0847
truck	-10.0849
quarter	-10.0858
sitting	-10.0874
join	-10.0877
audi	-10.0884
suddenly	-10.0884
search	-10.0887
flag	-10.0889
demand	-10.089
concert	-10.0902
policy	-10.0909
spirit	-10.0926
rev	-10.0937
passenger	-10.0943
leading	-10.0948
till	-10.0949
hotel	-10.0952
brand	-10.0953
label	-10.0959
flu	-10.0961
believed	-10.0964
пу	-10.0969
relation	-10.0972
publish	-10.0992
ancient	-10.0995
financial	-10.0995
bun	-10.0997
introduced	-10.1002
fruit	-10.1004
directly	-10.1011
wave	-10.1028
dry	-10.1032
multi	-10.1037
kingdom	-10.1038
shoot	-10.1038
listen	-10.1044
defend	-10.1045
phone	-10.106
folk	-10.1064
flat	-10.107
needed	-10.107
thank	-10.1076
largely	-10.1079
draw	-10.1079
effective	-10.1081
affair	-10.109
appeal	-10.1093
frank	-10.1094
hunt	-10.1094
safe	-10.1097
seems	-10.1102
corner	-10.1106
rib	-10.1124
trouble	-10.1133
promise	-10.1134
rated	-10.1135
employ	-10.1145
smaller	-10.1159
bag	-10.1161
helped	-10.1164
highest	-10.1175
larger	-10.1182
scholar	-10.1186
роз	-10.1191
bound	-10.1191
гу	-10.1202
suffered	-10.1224
flowers	-10.1238
australian	-10.1241
silver	-10.1242
settlement	-10.1249
virginia	-10.1254
twelve	-10.1256
cid	-10.1258
metal	-10.1274
extra	-10.1274
certainly	-10.1274
march	-10.1277
говор	-10.1279
journal	-10.128
politics	-10.1283
mayor	-10.1291
crowd	-10.1292
сп	-10.1302
increased	-10.1303
accident	-10.1309
pressure	-10.1311
наш	-10.1314
trial	-10.1317
drew	-10.1317
strength	-10.1318
italian	-10.1319
texas	-10.1319
prior	-10.1337
tradition	-10.1339
truth	-10.1354
ву	-10.1365
minutes	-10.1366
bull	-10.1369
congress	-10.1381
regional	-10.1386
holding	-10.1386
pul	-10.1386
кра	-10.1388
accepted	-10.139
shore	-10.14
пол	-10.1408
rap	-10.1422
foundation	-10.1429
situation	-10.1434
partner	-10.1448
executive	-10.1452
create	-10.1458
winner	-10.1458
channel	-10.1461
paid	-10.1468
facilities	-10.1471
agg	-10.1481
treatment	-10.1484
mix	-10.149
wear	-10.1492
nest	-10.1493
wrong	-10.1507
forced	-10.1519
lau	-10.1521
necessary	-10.1552
hood	-10.1561
institution	-10.1579
federal	-10.1579
operations	-10.1584
accept	-10.1606
пі	-10.1609
laid	-10.1614
dav	-10.1614
irish	-10.1616
awarded	-10.1618
products	-10.1643
fishing	-10.1645
champion	-10.1645
ready	-10.1649
senior	-10.1653
gram	-10.1653
paris	-10.1654
pray	-10.1656
discover	-10.1658
raw	-10.1659
creek	-10.1672
page	-10.1685
transport	-10.1706
participate	-10.1708
chicago	-10.1708
она	-10.1711
reserve	-10.1721
directed	-10.1722
patient	-10.1726
conditions	-10.1733
ется	-10.174
vary	-10.1744
likely	-10.1744
soul	-10.1746
plans	-10.1746
murder	-10.1748
animals	-10.1749
symbol	-10.1754
address	-10.1761
simply	-10.1765
rome	-10.1773
equal	-10.1805
gil	-10.1808
falls	-10.1809
warm	-10.1818
risk	-10.1827
!'	-10.1827
liberal	-10.1829
latin	-10.183
revolution	-10.186
lad	-10.1872
experiment	-10.1875
lift	-10.1877
proved	-10.1879
michael	-10.1885
wealth	-10.1885
rod	-10.1893
notable	-10.1894
answered	-10.1897
technology	-10.1904
formal	-10.1907
removed	-10.1913
skin	-10.1918
пе	-10.1918
residents	-10.1921
recently	-10.1922
managed	-10.1923
afterwards	-10.1923
surrounding	-10.1932
province	-10.1932
thick	-10.1933
flood	-10.196
easily	-10.1964
actually	-10.197
african	-10.1977
fence	-10.1981
сам	-10.1996
broke	-10.201
acting	-10.2016
cad	-10.204
дер	-10.2042
por	-10.2055
technique	-10.2065
getting	-10.2067
century	-10.2084
limit	-10.2091
opening	-10.2094
utter	-10.2107
officer	-10.2108
composed	-10.2113
response	-10.2113
build	-10.2116
parties	-10.212
trip	-10.214
gag	-10.2143
clean	-10.2155
ие	-10.2163
fun	-10.2168
ending	-10.2181
storm	-10.2181
gain	-10.2182
scale	-10.2182
conduct	-10.2186
tall	-10.2188
uncle	-10.2193
thirty	-10.22
ным	-10.2226
bob	-10.223
notice	-10.2231
luck	-10.2237
quiet	-10.2238
candidate	-10.2239
horn	-10.2241
contest	-10.2245
rail	-10.2253
він	-10.2266
weight	-10.2269
brief	-10.2269
ный	-10.2272
constant	-10.2288
rival	-10.2292
security	-10.2337
decade	-10.2344
borough	-10.2349
decline	-10.2349
spread	-10.2352
citizen	-10.2357
convention	-10.2357
bury	-10.2358
jewish	-10.2359
restaurant	-10.2367
launch	-10.2376
guest	-10.2377
manner	-10.2384
coat	-10.2385
lip	-10.2404
strip	-10.2412
retain	-10.2416
hang	-10.2428
angle	-10.2451
contribute	-10.2456
вать	-10.2461
publication	-10.2468
principal	-10.2476
broken	-10.2476
edition	-10.2485
manufacture	-10.2486
gained	-10.2494
avoid	-10.2496
birds	-10.2502
retired	-10.2506
correct	-10.2516
drum	-10.252
august	-10.2526
peak	-10.2534
rough	-10.2544
interior	-10.2546
challenge	-10.2556
opinion	-10.2556
pretty	-10.2566
mol	-10.2574
weak	-10.2576
economy	-10.2576
lips	-10.2579
younger	-10.258
strict	-10.2581
knowledge	-10.2595
traffic	-10.2596
lap	-10.2603
louis	-10.2617
reflect	-10.2622
activity	-10.2626
oldest	-10.2633
succeeded	-10.2639
pack	-10.2642
prominent	-10.2647
literature	-10.2647
ение	-10.2651
comfort	-10.2654
moving	-10.2657
frame	-10.2657
nations	-10.2658
dropped	-10.2668
angeles	-10.267
greater	-10.2673
refused	-10.2673
miles	-10.2677
christ	-10.2681
leaving	-10.2687
explain	-10.2696
elements	-10.2703
growing	-10.2703
tub	-10.2704
artists	-10.2708
discovered	-10.2711
claimed	-10.2713
articles	-10.2722
div	-10.2726
weapon	-10.2728
announced	-10.2759
ую	-10.2768
reveal	-10.2769
growth	-10.2769
proceed	-10.277
basketball	-10.278
під	-10.2781
pull	-10.2782
choice	-10.2784
indicate	-10.2794
format	-10.28
bio	-10.2807
cab	-10.2808
deliver	-10.2808
labour	-10.2821
incident	-10.2821
drawn	-10.2824
officers	-10.2827
determined	-10.2834
wonder	-10.2836
strike	-10.2845
straight	-10.2852
favour	-10.2852
maintain	-10.2866
vocal	-10.2883
catch	-10.2884
highway	-10.2884
programme	-10.2891
secretary	-10.2896
farmer	-10.2897
observed	-10.2898
feed	-10.2901
asia	-10.2904
equipment	-10.2914
bishop	-10.2915
cultural	-10.2924
victoria	-10.2927
destroyed	-10.293
temple	-10.2935
animal	-10.2941
angel	-10.2944
constructed	-10.2949
principle	-10.2956
sentence	-10.2956
cool	-10.2957
progress	-10.2963
fifth	-10.2977
disease	-10.298
relatively	-10.298
signal	-10.2986
junior	-10.2987
ступ	-10.2996
unique	-10.2998
reading	-10.2999
portion	-10.3
extremely	-10.3
million	-10.3003
expect	-10.3024
increasing	-10.304
rust	-10.3055
speech	-10.3063
communication	-10.3072
republican	-10.3072
fiction	-10.3082
florida	-10.3082
desire	-10.3086
online	-10.3088
semi	-10.3088
industrial	-10.3093
connected	-10.3118
э	-10.3119
strat	-10.3132
background	-10.3137
memorial	-10.3146
earlier	-10.3147
bomb	-10.3151
operates	-10.3153
target	-10.316
од	-10.3161
jim	-10.3162
obtain	-10.3167
agriculture	-10.3167
baseball	-10.317
learn	-10.3181
producer	-10.321
academic	-10.321
suburb	-10.3216
authority	-10.3219
singer	-10.322
ocean	-10.3233
settled	-10.3263
faith	-10.3264
register	-10.3264
golden	-10.3264
founded	-10.3265
orange	-10.3265
prove	-10.3269
root	-10.3274
headquarters	-10.3275
sharp	-10.3283
graduated	-10.3284
slightly	-10.3291
grey	-10.3295
stopped	-10.3299
toward	-10.33
ство	-10.3305
sexual	-10.3307
presented	-10.331
phil	-10.331
pitch	-10.3311
describe	-10.3312
jackson	-10.3314
yesterday	-10.3318
ал	-10.3322
crime	-10.3329
rack	-10.3331
chamber	-10.3332
уже	-10.3333
filled	-10.335
buy	-10.3375
bowl	-10.3388
navy	-10.3405
basic	-10.3408
britain	-10.3416
climb	-10.3417
suffer	-10.3423
ания	-10.3424
finish	-10.3425
proper	-10.3425
audience	-10.3427
involve	-10.3433
stadium	-10.3438
website	-10.345
dig	-10.3456
intended	-10.3462
classes	-10.3473
waiting	-10.3487
whit	-10.3498
daily	-10.3516
ння	-10.352
remaining	-10.3524
smile	-10.3525
clock	-10.3527
нно	-10.3541
celebrat	-10.3549
baby	-10.3553
sunday	-10.3554
establish	-10.3556
ним	-10.3589
circle	-10.3604
ити	-10.3604
sweet	-10.362
ontario	-10.3627
pressed	-10.3632
interested	-10.3632
occasionally	-10.364
details	-10.3641
earned	-10.365
але	-10.3665
zealand	-10.3673
democratic	-10.3677
italy	-10.3683
arab	-10.3687
ры	-10.3696
honour	-10.3706
martin	-10.3709
magic	-10.371
plate	-10.3711
grace	-10.3724
stress	-10.3734
article	-10.3739
formation	-10.3745
otherwise	-10.3751
meant	-10.3756
chairman	-10.3764
cycle	-10.3767
jan	-10.377
workers	-10.377
agreed	-10.3775
split	-10.3777
prize	-10.379
improv	-10.3804
representative	-10.3809
mexico	-10.3819
advantage	-10.383
universal	-10.383
assembly	-10.3842
edward	-10.3862
conservative	-10.3865
aunt	-10.3866
meter	-10.3867
palace	-10.3876
стра	-10.3879
ис	-10.3882
нас	-10.3884
talking	-10.3898
learned	-10.3901
steel	-10.3916
glad	-10.3921
ной	-10.3928
ridge	-10.3944
pool	-10.3945
responsible	-10.3945
communities	-10.3945
guide	-10.3947
micro	-10.3948
software	-10.3959
parent	-10.3961
рас	-10.3963
drug	-10.3971
caught	-10.3976
generat	-10.3976
оста	-10.3989
tourist	-10.3994
safety	-10.3994
joy	-10.3999
гра	-10.4012
actual	-10.4012
conscious	-10.4014
tap	-10.4019
ров	-10.402
divers	-10.4021
ют	-10.4024
brew	-10.4032
connection	-10.4036
climate	-10.4038
trying	-10.4042
potential	-10.405
став	-10.4053
purchase	-10.4061
agent	-10.4067
repeated	-10.4067
device	-10.4071
conflict	-10.4073
handle	-10.4078
threat	-10.4086
три	-10.41
сте	-10.4101
administration	-10.4108
families	-10.412
constitution	-10.4132
memory	-10.4143
crown	-10.4145
ке	-10.4159
secondary	-10.4163
columbia	-10.4167
ции	-10.417
jones	-10.4176
jersey	-10.4179
correspond	-10.4192
solid	-10.4194
pilot	-10.4199
pattern	-10.4203
boston	-10.4204
wag	-10.421
serving	-10.4214
web	-10.4222
somewhat	-10.4223
trained	-10.4225
без	-10.4236
adopted	-10.4238
graphic	-10.4239
pping	-10.4249
craft	-10.4271
vessel	-10.4274
technical	-10.4274
salt	-10.4291
arrived	-10.4302
wake	-10.4304
stick	-10.4311
victory	-10.4319
fighting	-10.4329
debate	-10.4338
extended	-10.4348
schedule	-10.4358
alternative	-10.4358
status	-10.4359
normal	-10.4365
bottom	-10.437
mentioned	-10.4381
teaching	-10.4384
earl	-10.4387
johnson	-10.4393
proposed	-10.4406
metropolitan	-10.4406
matches	-10.4407
друг	-10.4414
engineering	-10.4417
scientific	-10.4418
bass	-10.442
эти	-10.4422
message	-10.443
poetry	-10.4433
impact	-10.445
height	-10.4454
solo	-10.4455
affected	-10.4456
narrow	-10.4462
cricket	-10.4467
learning	-10.4471
danger	-10.4476
breath	-10.4481
speaking	-10.4485
everyone	-10.4491
permanent	-10.4491
essential	-10.4503
unlike	-10.452
ность	-10.4536
olympic	-10.4552
nickname	-10.4553
generation	-10.4555
advanced	-10.4557
eighteen	-10.4573
solve	-10.4573
legend	-10.4578
vision	-10.4589
presence	-10.4589
benefit	-10.459
passion	-10.4592
entrance	-10.4602
soviet	-10.4602
regarded	-10.4613
agreement	-10.4614
push	-10.4618
session	-10.4621
classical	-10.4626
republic	-10.4638
visible	-10.4639
gray	-10.4644
luc	-10.4646
mistake	-10.4648
map	-10.4656
temperature	-10.4664
rural	-10.4677
showed	-10.4679
recognized	-10.4693
request	-10.4713
contact	-10.4713
composition	-10.4715
planned	-10.4717
initial	-10.4718
applied	-10.4726
municipal	-10.4747
flower	-10.4748
eleven	-10.4752
cry	-10.4758
holiday	-10.4776
task	-10.4781
crop	-10.4788
poem	-10.4804
instant	-10.4815
advance	-10.4821
ое	-10.4827
ohio	-10.4839
israel	-10.4842
implement	-10.4852
georgia	-10.4852
welcome	-10.4852
cub	-10.4852
crater	-10.4853
urban	-10.4855
dispute	-10.4867
religion	-10.4877
dick	-10.4884
chain	-10.4898
negative	-10.4915
oid	-10.4918
pac	-10.4922
engineer	-10.4924
residential	-10.4927
counter	-10.4927
circum	-10.4928
oxford	-10.4928
volume	-10.4929
occurred	-10.4939
territory	-10.4941
pacific	-10.4946
thinking	-10.4948
profit	-10.4954
ferr	-10.4959
prisoner	-10.4964
aspect	-10.4967
render	-10.4972
senator	-10.5005
тельно	-10.5014
нам	-10.5014
stead	-10.5023
morrow	-10.5031
subsequent	-10.5033
fox	-10.5045
buck	-10.5051
scott	-10.5055
grown	-10.5061
detect	-10.5069
тель	-10.5078
russia	-10.5092
ая	-10.5095
racing	-10.5097
dedicated	-10.5108
agricultural	-10.5108
chosen	-10.5122
corporation	-10.5122
rating	-10.5127
exhibit	-10.5129
situated	-10.5134
founder	-10.5135
fashion	-10.5147
existence	-10.5147
carolina	-10.5147
slowly	-10.5151
failure	-10.516
check	-10.5164
saying	-10.5166
descend	-10.5173
boil	-10.5176
мер	-10.5179
moral	-10.5191
finger	-10.5232
maintained	-10.5233
contained	-10.5238
heavily	-10.5238
fixed	-10.5242
trap	-10.5252
organized	-10.5255
лен	-10.5261
interpret	-10.5265
greatest	-10.5267
том	-10.5273
clark	-10.5281
achieved	-10.5283
arrested	-10.5305
rum	-10.5305
rip	-10.5309
knight	-10.5313
struggle	-10.5317
drawing	-10.532
rugby	-10.5332
berg	-10.5335
duke	-10.5338
fortune	-10.5353
drama	-10.5356
declared	-10.5357
neighborhood	-10.5358
urge	-10.5372
reaction	-10.5376
survive	-10.5398
riding	-10.541
bodies	-10.5411
mining	-10.5411
toronto	-10.5412
defeated	-10.5414
interview	-10.5417
freedom	-10.5424
repair	-10.5428
princess	-10.5429
apparently	-10.5438
joseph	-10.5465
priest	-10.5465
basis	-10.5468
giving	-10.5478
quick	-10.549
його	-10.5511
kansas	-10.5519
assistant	-10.5523
bush	-10.5527
fifty	-10.5532
june	-10.5536
setting	-10.5536
reflection	-10.5539
surrounded	-10.5545
environment	-10.5547
expression	-10.5559
column	-10.5573
visitors	-10.5574
hook	-10.558
excellent	-10.5586
shadow	-10.5588
premier	-10.56
golf	-10.56
cave	-10.561
fifteen	-10.5613
edinburgh	-10.5614
работ	-10.5618
possess	-10.5619
depict	-10.5631
exchange	-10.5632
лся	-10.5658
тер	-10.5668
egypt	-10.5668
contemporary	-10.5671
singing	-10.57
бра	-10.5701
duty	-10.5707
winning	-10.5718
pennsylvania	-10.5723
pleasant	-10.5737
translated	-10.5737
digital	-10.5738
мне	-10.5751
october	-10.5751
cloud	-10.5784
comic	-10.5788
nevertheless	-10.5793
empire	-10.5794
piano	-10.5795
neck	-10.5796
differ	-10.5806
armed	-10.5811
factory	-10.5811
afternoon	-10.5822
painted	-10.5829
wales	-10.5829
fuel	-10.5835
medicine	-10.5849
electronic	-10.5849
journey	-10.5862
proposal	-10.5862
ят	-10.5868
architecture	-10.5877
northwest	-10.5882
marsh	-10.5883
colonel	-10.589
hunting	-10.5891
becoming	-10.5897
polish	-10.5899
жу	-10.5899
poly	-10.59
regularly	-10.59
september	-10.5904
ць	-10.5907
recommend	-10.5918
prepared	-10.5918
component	-10.5919
powerful	-10.5927
massachusetts	-10.5933
pursue	-10.5934
farming	-10.5936
speaker	-10.5936
credited	-10.594
abandoned	-10.5947
shock	-10.5947
ее	-10.5958
elizabeth	-10.5961
uniform	-10.5963
injured	-10.5975
дь	-10.5981
brick	-10.5992
facility	-10.6003
pioneer	-10.6006
sales	-10.6016
inspired	-10.6017
criminal	-10.6018
discuss	-10.6019
opposite	-10.6032
afraid	-10.6032
harris	-10.605
exercise	-10.606
desert	-10.6063
них	-10.6072
occupied	-10.6074
distribution	-10.6074
ultimately	-10.6075
treated	-10.6075
spoken	-10.6086
wilson	-10.6089
christmas	-10.6089
elder	-10.6095
descent	-10.6111
mechanic	-10.6132
opposition	-10.6142
supply	-10.6146
cream	-10.615
exception	-10.6154
lincoln	-10.6161
mail	-10.6162
scheme	-10.6166
pink	-10.6172
butter	-10.6193
cited	-10.6195
hay	-10.6216
beauty	-10.6218
odd	-10.6219
camera	-10.6226
internet	-10.6233
protection	-10.6236
operate	-10.624
characteristic	-10.6248
definition	-10.6248
ordinary	-10.6262
troops	-10.6262
analysis	-10.6262
interesting	-10.6264
lyrics	-10.628
enemy	-10.6282
yourself	-10.6284
expanded	-10.6284
tank	-10.6291
destroy	-10.6298
tourism	-10.6307
adventure	-10.6308
reduced	-10.6312
max	-10.6313
ark	-10.6323
fill	-10.6324
explanation	-10.6335
talent	-10.6351
fame	-10.6377
rescue	-10.638
captured	-10.6388
hence	-10.639
athletic	-10.6394
apple	-10.6397
employed	-10.6397
ять	-10.6399
sufficient	-10.6409
variation	-10.6409
clearly	-10.6425
heaven	-10.6427
volunteer	-10.6438
monument	-10.6453
considerable	-10.6463
rick	-10.647
opera	-10.6481
pleasure	-10.6512
adapted	-10.6524
creature	-10.6528
cancer	-10.6531
boot	-10.6536
commander	-10.654
appointment	-10.6543
theater	-10.6546
illinois	-10.6558
там	-10.6561
suggest	-10.6568
mist	-10.657
knock	-10.6573
sick	-10.6584
servant	-10.6588
orchestra	-10.6588
нии	-10.6589
explained	-10.6597
qualified	-10.6603
также	-10.6608
combat	-10.6618
domestic	-10.6618
blow	-10.6623
tender	-10.6624
вши	-10.6625
impossible	-10.663
cock	-10.6637
string	-10.6638
landscape	-10.6648
lecture	-10.665
entertainment	-10.665
ін	-10.667
albert	-10.6671
chester	-10.6675
eliminat	-10.6681
fleet	-10.6688
над	-10.6689
жив	-10.669
fusion	-10.6694
ticket	-10.6709
defined	-10.671
heritage	-10.671
silent	-10.671
neighbour	-10.6724
nomination	-10.6724
companion	-10.6739
colored	-10.6752
michigan	-10.6755
мене	-10.6755
connect	-10.6767
cliff	-10.6771
кри	-10.6772
meanwhile	-10.6777
bibl	-10.6785
dinner	-10.6791
cambridge	-10.6801
dutch	-10.6802
lent	-10.6804
defense	-10.6816
spend	-10.6819
exhibition	-10.6822
balance	-10.6822
tab	-10.6832
duct	-10.6834
wounded	-10.6841
circuit	-10.6847
global	-10.6859
literary	-10.6862
frequent	-10.687
brook	-10.6878
exactly	-10.6882
conducted	-10.6891
nap	-10.6905
discussion	-10.6907
consisted	-10.6913
imagine	-10.6925
plot	-10.6935
housing	-10.6936
philosophy	-10.694
naval	-10.6942
hawk	-10.6956
accomplish	-10.6971
additionally	-10.6976
consul	-10.6985
hockey	-10.6987
brazil	-10.6987
license	-10.6987
injury	-10.6987
wire	-10.6988
practical	-10.7002
operating	-10.7008
bath	-10.7012
obvious	-10.7018
divorce	-10.7018
internal	-10.702
statement	-10.7031
lieutenant	-10.7034
hind	-10.7038
rapid	-10.7044
greg	-10.7055
ности	-10.7073
opposed	-10.7081
brain	-10.7093
orient	-10.7097
focused	-10.7098
elementary	-10.7099
southeast	-10.7101
cousin	-10.7102
average	-10.7114
flying	-10.7118
formerly	-10.7122
centuries	-10.7129
horizon	-10.7129
nobody	-10.7139
preserved	-10.714
wonderful	-10.7142
fail	-10.7142
taylor	-10.7177
independence	-10.7193
squad	-10.7195
typical	-10.7202
minute	-10.7204
sixth	-10.7229
suggested	-10.7232
improved	-10.7235
glasgow	-10.7241
organisation	-10.7241
corps	-10.7244
було	-10.7248
fault	-10.7257
silence	-10.7273
victim	-10.7276
underground	-10.7277
exclusive	-10.7289
useful	-10.7299
brad	-10.7304
survey	-10.7321
shift	-10.7324
ця	-10.7327
consist	-10.7331
importance	-10.7337
translation	-10.7338
joint	-10.7353
decide	-10.7369
downtown	-10.737
educational	-10.7376
dollar	-10.7386
northeast	-10.7397
airline	-10.7398
confidence	-10.7402
regiment	-10.7403
programming	-10.7403
witness	-10.7403
instance	-10.7404
classic	-10.7405
distinguished	-10.7406
чі	-10.741
ально	-10.7411
unusual	-10.7417
вид	-10.7419
arrangement	-10.7419
snake	-10.7436
fix	-10.7446
industries	-10.7452
лы	-10.7463
nominated	-10.7468
universities	-10.7468
gentle	-10.7477
tropical	-10.7485
ministry	-10.7501
chemical	-10.7501
cult	-10.7508
understood	-10.751
kids	-10.7514
engaged	-10.7518
identified	-10.7518
jazz	-10.7534
denied	-10.7536
taste	-10.7544
derived	-10.7551
ounce	-10.7551
copy	-10.7556
residence	-10.7567
plastic	-10.7567
лись	-10.7568
worn	-10.757
lawyer	-10.7584
actress	-10.7584
лож	-10.7589
continent	-10.76
sponsor	-10.7601
contrast	-10.7601
ге	-10.7603
properties	-10.7617
loud	-10.7627
tiny	-10.7632
automatic	-10.7634
municipality	-10.764
trick	-10.764
sugar	-10.7641
rejected	-10.7651
extend	-10.7654
defeat	-10.7666
sector	-10.7668
attracted	-10.7684
andrew	-10.7693
тра	-10.7696
народ	-10.7707
ца	-10.7717
distributed	-10.7718
evident	-10.7719
donald	-10.772
lung	-10.7722
crash	-10.7724
transfer	-10.7732
лась	-10.7732
fought	-10.7733
patch	-10.7735
grandfather	-10.7744
attribut	-10.7752
rapidly	-10.7759
blind	-10.7766
argument	-10.7768
tunnel	-10.7769
senate	-10.7771
tennis	-10.7771
rarely	-10.7771
hong	-10.7782
тут	-10.7785
вод	-10.7785
austria	-10.7786
слов	-10.7788
spell	-10.7798
childhood	-10.7804
planet	-10.7805
milk	-10.7823
stairs	-10.7823
passage	-10.7835
variant	-10.7837
logist	-10.7839
normally	-10.7846
worse	-10.7849
kick	-10.7852
margaret	-10.7853
пла	-10.7873
relative	-10.7882
whatever	-10.7882
того	-10.7886
november	-10.7888
explore	-10.7888
belief	-10.7888
bread	-10.7894
reduce	-10.79
philadelphia	-10.7905
arranged	-10.7905
temper	-10.7907
democrat	-10.7914
statistical	-10.7922
weekend	-10.7938
southwest	-10.7941
merchant	-10.7956
diploma	-10.7956
terrible	-10.7974
philip	-10.7974
ipped	-10.7982
confirmed	-10.7991
saturday	-10.7991
gift	-10.7997
ramp	-10.8001
dominate	-10.8009
controlled	-10.8019
arthur	-10.8026
missouri	-10.8026
critic	-10.8035
comedy	-10.8039
sydney	-10.8043
authorities	-10.8064
affect	-10.8071
diamond	-10.8078
котор	-10.8081
choose	-10.8096
eagle	-10.8104
contribution	-10.8113
visual	-10.8131
alcohol	-10.8148
gallery	-10.8148
bark	-10.8155
converted	-10.8166
hurt	-10.8168
pound	-10.8171
worldwide	-10.8178
incorporated	-10.8181
attraction	-10.8184
usual	-10.8189
respond	-10.82
pocket	-10.8201
consequence	-10.8205
empty	-10.8207
одно	-10.821
resources	-10.8222
їх	-10.8222
emperor	-10.8237
noble	-10.8247
hamilton	-10.8254
cathedral	-10.8254
swimming	-10.8272
varies	-10.8275
injuries	-10.829
deputy	-10.829
arrow	-10.8291
resides	-10.8303
architect	-10.8307
promotion	-10.8314
behavior	-10.8326
чно	-10.8329
ceased	-10.8331
investigation	-10.8343
atlantic	-10.8344
dangerous	-10.8365
stretch	-10.8379
intelligence	-10.838
phrase	-10.838
kong	-10.8402
investment	-10.8434
element	-10.8466
santa	-10.8484
controversy	-10.8488
nurse	-10.8492
compli	-10.8494
environmental	-10.8504
adjacent	-10.8506
wolf	-10.8507
harry	-10.8514
gradually	-10.8524
journalist	-10.853
combination	-10.8543
час	-10.8544
stig	-10.8559
encounter	-10.856
administrative	-10.8561
chapel	-10.8561
april	-10.8561
improvement	-10.8564
parallel	-10.858
formula	-10.8587
exact	-10.8587
electro	-10.8595
intention	-10.8598
было	-10.8608
suspect	-10.8616
attached	-10.8616
pond	-10.8618
sorry	-10.8646
dancing	-10.8653
admitted	-10.8653
roger	-10.8661
слово	-10.867
retirement	-10.8672
reputation	-10.8672
dimension	-10.869
provision	-10.8694
supreme	-10.8709
особ	-10.8714
gentleman	-10.8717
infant	-10.8723
substantial	-10.8727
stuff	-10.8727
fool	-10.8734
этом	-10.8737
flash	-10.874
hollywood	-10.8746
cabinet	-10.8746
добр	-10.8759
procedur	-10.8765
больш	-10.8766
gay	-10.8767
cooper	-10.8783
mascot	-10.8784
soccer	-10.8784
resist	-10.8789
этого	-10.8811
expert	-10.8821
manchester	-10.8831
ению	-10.8839
lewis	-10.8844
settle	-10.8855
controversial	-10.8859
agency	-10.8859
continuous	-10.8878
thirteen	-10.8878
photo	-10.8891
combined	-10.8897
