<unk>	0
<s>	0
</s>	0
▁	0
e	-0.982077
s	-3.43384
.	-3.47526
the	-3.69511
a	-4.10254
r	-4.24518
,	-4.262
in	-4.42473
of	-4.64896
and	-4.71267
to	-4.79044
d	-4.84126
t	-4.91585
ing	-4.91705
is	-4.9456
ed	-5.07521
it	-5.20361
n	-5.22967
on	-5.24893
was	-5.26161
he	-5.46198
l	-5.52324
tion	-5.5256
i	-5.57372
for	-5.57868
'	-5.61752
at	-5.72481
be	-5.8651
as	-5.86855
an	-5.90488
his	-5.95617
w	-5.96773
ly	-5.98325
c	-5.98421
with	-6.01458
th	-6.04574
m	-6.05387
al	-6.08596
ther	-6.14461
y	-6.15077
that	-6.15226
this	-6.18436
by	-6.20561
are	-6.23709
h	-6.2664
or	-6.26948
b	-6.27125
ers	-6.33987
not	-6.35363
her	-6.39561
ment	-6.43713
also	-6.44162
st	-6.44325
were	-6.51105
p	-6.57592
f	-6.59094
from	-6.59908
has	-6.60236
con	-6.60708
they	-6.61384
you	-6.61702
ar	-6.63375
ight	-6.66925
o	-6.69003
have	-6.69265
ted	-6.72344
had	-6.73797
all	-6.77669
pro	-6.78075
but	-6.79991
ould	-6.80414
ir	-6.81025
ter	-6.85823
out	-6.87595
she	-6.89162
ent	-6.89378
can	-6.91059
ch	-6.91204
no	-6.91924
ic	-6.94127
ever	-6.94153
sh	-6.95748
ally	-6.96761
us	-6.98511
ity	-6.98845
comp	-7.05373
some	-7.0624
two	-7.0709
time	-7.07518
?	-7.07566
man	-7.08388
part	-7.09671
red	-7.10076
been	-7.12701
him	-7.13074
form	-7.15507
ough	-7.16637
per	-7.17734
un	-7.17955
up	-7.21479
ound	-7.23312
comm	-7.23339
sion	-7.23888
very	-7.23936
ical	-7.25842
ty	-7.26162
ions	-7.27191
work	-7.27258
port	-7.27661
play	-7.27831
how	-7.28273
go	-7.2861
fter	-7.28672
will	-7.29205
its	-7.30159
over	-7.30921
my	-7.31739
ol	-7.34907
ral	-7.35509
ten	-7.36088
serv	-7.36314
coun	-7.36492
firs	-7.36692
year	-7.36907
thr	-7.37432
do	-7.37982
stat	-7.40434
land	-7.4166
ion	-7.41673
most	-7.42986
any	-7.43981
new	-7.43994
ated	-7.44596
so	-7.46311
age	-7.46701
know	-7.46729
tain	-7.46935
car	-7.47772
в	-7.48456
!	-7.48515
day	-7.50432
able	-7.50616
scho	-7.52231
main	-7.52876
name	-7.5438
;	-7.55002
ence	-7.5643
many	-7.56625
ance	-7.57966
mo	-7.58597
whic	-7.5981
only	-7.61115
long	-7.61243
ies	-7.61524
pres	-7.61609
came	-7.6231
и	-7.62956
ish	-7.63537
used	-7.64056
cons	-7.64513
said	-7.64854
them	-7.65306
what	-7.65631
when	-7.66129
more	-7.66382
each	-7.67046
side	-7.67324
cent	-7.67498
late	-7.69138
на	-7.69612
und	-7.70384
com	-7.70441
onal	-7.71773
g	-7.71942
k	-7.72312
loca	-7.72778
sign	-7.74254
now	-7.75397
high	-7.75459
ntly	-7.76431
clud	-7.77027
ward	-7.77133
dis	-7.78784
ary	-7.7904
nd	-7.79167
well	-7.79319
into	-7.79352
не	-7.79455
ac	-7.80895
like	-7.81018
if	-7.81305
then	-7.82008
ship	-7.82445
way	-7.82747
par	-7.82842
may	-7.83033
who	-7.83407
pub	-7.84349
ant	-7.84386
bout	-7.84396
nati	-7.84941
ries	-7.85167
even	-7.86856
oth	-7.8736
act	-7.8784
self	-7.88488
ous	-7.8856
llow	-7.8921
dur	-7.90478
town	-7.90571
hous	-7.90954
war	-7.91254
plac	-7.91494
both	-7.91532
did	-7.91695
по	-7.92682
own	-7.93005
chil	-7.93487
city	-7.93788
diff	-7.94047
off	-7.94322
turn	-7.94576
gr	-7.94577
char	-7.94609
ness	-7.95466
tic	-7.9559
lic	-7.97144
mon	-7.98118
mat	-7.98119
ry	-7.99047
buil	-7.99058
у	-7.99301
cont	-7.99574
inte	-7.99837
с	-7.99989
take	-8.00647
spec	-8.02838
four	-8.03117
coll	-8.03233
am	-8.03309
made	-8.03659
cond	-8.04165
ople	-8.04271
fin	-8.04372
о	-8.0446
dist	-8.04467
я	-8.05015
back	-8.0528
call	-8.06867
tory	-8.07419
ur	-8.07846
larg	-8.08119
than	-8.08334
ious	-8.08557
outh	-8.09325
ding	-8.09628
our	-8.10413
ught	-8.10646
line	-8.11281
bas	-8.11441
till	-8.12163
arch	-8.12181
let	-8.1365
memb	-8.14045
tive	-8.14131
old	-8.14703
wat	-8.14728
unit	-8.15169
cour	-8.15347
а	-8.15357
look	-8.15509
just	-8.15578
univ	-8.15851
inst	-8.159
br	-8.15991
gene	-8.16817
ject	-8.16823
men	-8.1716
mar	-8.17267
ian	-8.17439
rest	-8.17584
west	-8.17677
bro	-8.17855
co	-8.17864
don	-8.18072
down	-8.18721
duc	-8.19368
lect	-8.19447
за	-8.19492
cord	-8.19922
star	-8.20309
ular	-8.20336
ting	-8.20442
game	-8.20679
air	-8.20702
art	-8.21159
thre	-8.21394
u	-8.21503
ex	-8.21568
such	-8.21791
ific	-8.21949
head	-8.22103
good	-8.22268
ents	-8.22639
fo	-8.22668
poli	-8.22677
ng	-8.22934
ton	-8.22937
ful	-8.23357
life	-8.2361
ge	-8.23724
stud	-8.23957
ctiv	-8.24038
vari	-8.24289
caus	-8.24333
team	-8.24612
appe	-8.2469
come	-8.24853
cted	-8.24973
sur	-8.25061
ived	-8.2512
soci	-8.26046
sup	-8.26122
plan	-8.26172
home	-8.26265
res	-8.26433
wher	-8.26545
sub	-8.2656
writ	-8.27497
rain	-8.27538
film	-8.2756
ve	-8.27583
show	-8.27681
aga	-8.27702
lish	-8.27705
son	-8.27965
crea	-8.28034
ver	-8.28229
less	-8.28573
grea	-8.29306
chan	-8.29391
area	-8.29573
ts	-8.29947
went	-8.30433
orld	-8.31206
ball	-8.31211
road	-8.3152
:	-8.31574
um	-8.31802
mus	-8.31805
grou	-8.3192
tran	-8.32384
seve	-8.32557
cial	-8.3279
з	-8.32989
mark	-8.33406
oper	-8.33598
litt	-8.33805
king	-8.33913
mall	-8.34205
que	-8.34462
prov	-8.35756
dev	-8.36143
pop	-8.3627
curr	-8.36435
hand	-8.36708
low	-8.36788
beg	-8.37015
tra	-8.37201
last	-8.37363
band	-8.37506
numb	-8.37639
list	-8.38096
pass	-8.38591
term	-8.39136
orig	-8.39184
same	-8.39534
stra	-8.39569
open	-8.39907
arly	-8.39944
ress	-8.40024
much	-8.40203
whil	-8.40206
posi	-8.40274
try	-8.40321
book	-8.40427
foun	-8.40494
dren	-8.40766
vent	-8.40813
di	-8.40919
rent	-8.41033
tinu	-8.41121
des	-8.41163
song	-8.41209
amer	-8.41258
ason	-8.41281
med	-8.42253
ob	-8.42432
give	-8.42546
succ	-8.42777
fami	-8.43587
live	-8.44307
your	-8.4482
ield	-8.45681
born	-8.46224
ll	-8.46394
lbum	-8.46512
cap	-8.46871
ial	-8.47028
must	-8.47092
cess	-8.47497
atur	-8.47862
park	-8.48642
ad	-8.49132
divi	-8.49637
elop	-8.49661
ctor	-8.49858
z	-8.49997
lack	-8.50042
но	-8.50282
vill	-8.50527
rece	-8.50708
make	-8.50823
ded	-8.51069
ro	-8.5109
й	-8.51522
ric	-8.51626
і	-8.51632
nded	-8.51807
mean	-8.51884
view	-8.51986
tern	-8.52096
five	-8.52204
betw	-8.52729
sult	-8.52932
colo	-8.53408
syst	-8.53897
nor	-8.54521
min	-8.54545
tant	-8.54607
six	-8.54714
ster	-8.54789
к	-8.55085
ord	-8.5545
whit	-8.55663
ard	-8.55845
get	-8.56375
stre	-8.5641
ican	-8.56605
rele	-8.56914
ern	-8.5714
law	-8.57564
engl	-8.57671
rial	-8.57857
vern	-8.58166
ible	-8.58166
clos	-8.5841
ativ	-8.58589
iver	-8.58724
cer	-8.58808
east	-8.58913
les	-8.59605
ture	-8.59704
до	-8.60487
poin	-8.60567
feat	-8.61206
dire	-8.61532
м	-8.6159
im	-8.61862
read	-8.6189
sta	-8.62426
too	-8.62537
leg	-8.62591
ring	-8.62877
pre	-8.63044
upon	-8.63217
prin	-8.635
exp	-8.63596
ried	-8.63632
miss	-8.63688
clas	-8.64088
near	-8.64095
took	-8.64288
qui	-8.64351
led	-8.64364
ways	-8.6439
ital	-8.64735
put	-8.64757
fa	-8.64867
inal	-8.64927
-	-8.6525
т	-8.65634
chur	-8.65687
sive	-8.66034
stru	-8.66047
maj	-8.66354
ano	-8.66493
want	-8.6667
ma	-8.67629
tri	-8.67787
iden	-8.67841
ider	-8.67903
hink	-8.67922
cros	-8.68302
ist	-8.68532
sist	-8.68604
orth	-8.6867
left	-8.68916
ches	-8.69083
lead	-8.69104
sinc	-8.69325
ized	-8.69389
ref	-8.69724
ied	-8.69878
про	-8.703
pend	-8.70527
ли	-8.7092
ned	-8.71134
wood	-8.71454
rang	-8.71535
rela	-8.71698
john	-8.71772
rail	-8.72132
ased	-8.72218
does	-8.72427
acc	-8.73854
е	-8.73894
uni	-8.74146
lar	-8.74617
cept	-8.74666
conf	-8.74794
move	-8.75378
ures	-8.75484
cult	-8.75532
regi	-8.75583
thir	-8.76405
moun	-8.76674
ston	-8.76744
say	-8.7678
при	-8.76951
foot	-8.77021
orga	-8.77088
ange	-8.77555
camp	-8.77671
dent	-8.77741
hall	-8.77756
mini	-8.77815
cast	-8.77944
ism	-8.77984
sent	-8.78044
dom	-8.78189
forc	-8.79233
aff	-8.79467
rict	-8.79488
word	-8.79592
ists	-8.80141
gree	-8.80301
id	-8.80537
eath	-8.8118
wom	-8.81305
vers	-8.81359
gram	-8.81407
pers	-8.8141
hold	-8.81592
love	-8.81818
musi	-8.82138
happ	-8.82163
gain	-8.82216
alth	-8.82318
iti	-8.82369
few	-8.8278
room	-8.82796
ural	-8.8282
next	-8.82946
ка	-8.82998
aint	-8.83031
case	-8.83303
won	-8.83401
der	-8.83416
augh	-8.83724
add	-8.83737
help	-8.83856
powe	-8.84144
thos	-8.84252
ask	-8.84609
hort	-8.84619
fac	-8.84626
hard	-8.84703
tell	-8.85571
ca	-8.85737
body	-8.85849
ти	-8.85897
prop	-8.85936
ю	-8.85946
prof	-8.86055
mic	-8.86331
yes	-8.86523
club	-8.866
occu	-8.8746
ham	-8.87857
li	-8.88155
lat	-8.88288
got	-8.88557
tru	-8.88614
deci	-8.88651
ure	-8.88788
v	-8.89193
ley	-8.89235
prim	-8.89428
icul	-8.89466
mot	-8.89484
scot	-8.89639
mode	-8.89654
д	-8.89792
app	-8.89832
fire	-8.89875
ow	-8.90336
test	-8.90383
boar	-8.91016
stor	-8.91028
х	-8.91065
mong	-8.91288
quar	-8.914
frie	-8.91546
ured	-8.91726
rack	-8.91809
nds	-8.91994
wide	-8.92134
truc	-8.92236
appr	-8.92429
busi	-8.92698
pris	-8.92883
gra	-8.93053
ared	-8.93316
poss	-8.93553
temp	-8.9379
fur	-8.93848
held	-8.93904
rong	-8.93923
pap	-8.94133
pain	-8.94147
kill	-8.94163
week	-8.94343
away	-8.94373
tho	-8.94588
peak	-8.94609
renc	-8.94644
usu	-8.94669
hear	-8.94703
tary	-8.94816
addi	-8.95022
far	-8.95228
ctur	-8.95347
adv	-8.95621
atte	-8.95944
requ	-8.96164
foll	-8.96409
lang	-8.96573
best	-8.96597
ged	-8.96692
duct	-8.96821
radi	-8.97073
bow	-8.97244
rock	-8.97276
once	-8.97488
col	-8.97554
full	-8.97655
met	-8.97802
leav	-8.979
nat	-8.97957
girl	-8.98056
impo	-8.98117
ling	-8.98293
soon	-8.98678
trad	-8.98698
ched	-8.98725
find	-8.98815
walk	-8.98932
urop	-8.98994
need	-8.99136
tabl	-8.99176
post	-8.99238
aust	-8.99371
rous	-8.99688
owed	-8.99694
flu	-8.99758
bar	-8.99771
chri	-8.99878
fall	-8.99958
dian	-9.00004
cil	-9.00012
mov	-9.00118
hav	-9.00498
та	-9.00628
fact	-9.00781
uced	-9.00822
titl	-9.00831
vail	-9.00982
qual	-9.01099
gard	-9.01307
dia	-9.02338
cove	-9.02733
xper	-9.02765
ters	-9.0279
died	-9.02834
ive	-9.02992
fl	-9.03083
sci	-9.0319
cat	-9.03448
ties	-9.03479
ning	-9.03538
ti	-9.03545
visi	-9.03714
york	-9.03799
days	-9.03878
olog	-9.04239
ven	-9.0451
face	-9.04542
prev	-9.04689
xist	-9.04855
lake	-9.05052
rate	-9.05355
duca	-9.05414
ко	-9.05512
grow	-9.05692
win	-9.05812
uage	-9.05955
real	-9.06255
crib	-9.06274
wind	-9.06527
x	-9.0657
volv	-9.06585
ж	-9.06814
saw	-9.07154
reg	-9.07248
liev	-9.07285
ви	-9.07635
ranc	-9.07667
lock	-9.07973
bo	-9.08003
toge	-9.08195
ula	-9.08209
lond	-9.08255
issu	-9.08959
pur	-9.09068
то	-9.09306
offi	-9.09359
со	-9.09471
tour	-9.09556
mer	-9.09574
ки	-9.09801
hing	-9.09966
ш	-9.10352
non	-9.10464
vic	-9.10601
mis	-9.10928
ices	-9.10936
liv	-9.11534
join	-9.12194
mor	-9.12239
tech	-9.12352
surv	-9.12414
auth	-9.12433
tics	-9.12456
bi	-9.12526
gold	-9.12619
flow	-9.12799
cur	-9.13463
blue	-9.13514
door	-9.14105
ridg	-9.14619
disc	-9.14752
ague	-9.15115
hill	-9.15306
pat	-9.15363
те	-9.15504
tual	-9.15677
fect	-9.15709
imp	-9.15944
cut	-9.1602
medi	-9.16486
brit	-9.1657
ul	-9.16668
ols	-9.16721
simi	-9.16888
crit	-9.16971
lay	-9.17032
top	-9.17064
fish	-9.17496
ab	-9.17539
bri	-9.17626
ribu	-9.17667
boy	-9.17808
ily	-9.17852
corp	-9.17875
quit	-9.17935
titu	-9.18323
iod	-9.18439
half	-9.18763
mak	-9.18881
ла	-9.18947
vide	-9.19037
wife	-9.19269
logy	-9.19386
ival	-9.19419
unc	-9.19429
fre	-9.19622
ні	-9.19634
tail	-9.20323
circ	-9.20593
inde	-9.20639
spir	-9.20794
trea	-9.20977
spr	-9.21004
blem	-9.21048
vid	-9.21116
tors	-9.21197
prac	-9.21267
unti	-9.21406
ga	-9.2162
phil	-9.21723
heav	-9.21761
sequ	-9.21889
sp	-9.21907
tack	-9.22136
plea	-9.22157
free	-9.22329
mr	-9.2267
run	-9.2281
ttle	-9.22947
так	-9.23134
tal	-9.23168
why	-9.23186
supp	-9.23337
typ	-9.23454
keep	-9.23485
oach	-9.23526
cham	-9.23683
ica	-9.23716
ably	-9.24016
batt	-9.24197
host	-9.24292
yet	-9.24566
nic	-9.2461
volu	-9.2464
suff	-9.24754
ни	-9.24828
wall	-9.25148
nter	-9.25333
evel	-9.25485
impl	-9.25515
grad	-9.25646
ants	-9.25764
ill	-9.25835
xten	-9.25878
raft	-9.25959
trac	-9.26069
да	-9.26123
mill	-9.26347
priv	-9.26457
anim	-9.26672
lies	-9.26733
feel	-9.26814
farm	-9.26943
quir	-9.271
ourc	-9.27117
pion	-9.27386
ngin	-9.27413
tend	-9.27517
ч	-9.27552
ates	-9.27805
nia	-9.27894
styl	-9.27916
bert	-9.2816
shop	-9.28193
nger	-9.28208
мы	-9.28366
dam	-9.28461
bit	-9.29006
oppo	-9.29095
ect	-9.29124
р	-9.29385
news	-9.29484
ques	-9.29574
lost	-9.29579
ck	-9.2965
thus	-9.29869
oman	-9.29987
cri	-9.30099
germ	-9.30573
kind	-9.30731
roll	-9.30799
fron	-9.31108
ph	-9.312
j	-9.31354
op	-9.3157
fort	-9.32248
ку	-9.3228
para	-9.32327
gent	-9.32688
eff	-9.32689
admi	-9.32726
это	-9.32737
role	-9.32756
ienc	-9.32854
hern	-9.33055
stry	-9.3313
plat	-9.3322
mal	-9.33438
fath	-9.3351
talk	-9.33869
ator	-9.33989
driv	-9.34022
sett	-9.34048
bank	-9.34071
conc	-9.34351
draw	-9.34529
hol	-9.34552
fren	-9.34919
crat	-9.35183
ben	-9.35809
во	-9.35813
repr	-9.35895
subs	-9.35939
summ	-9.36118
tery	-9.36118
phys	-9.3629
ble	-9.36374
rais	-9.36562
appl	-9.36568
что	-9.36679
pol	-9.36754
л	-9.36828
jo	-9.37006
set	-9.37296
geor	-9.37312
ars	-9.37335
ped	-9.37403
exam	-9.37459
rac	-9.37646
pic	-9.37647
fail	-9.37703
nort	-9.37882
trol	-9.38043
vis	-9.38107
seen	-9.38334
demo	-9.38414
rank	-9.38471
marr	-9.38531
mber	-9.38733
cor	-9.38742
bett	-9.38862
meet	-9.38879
ми	-9.38937
scen	-9.39071
whol	-9.39405
big	-9.39478
os	-9.39543
rick	-9.39544
key	-9.39549
п	-9.39605
clea	-9.39607
cy	-9.39623
от	-9.39668
ploy	-9.39752
ть	-9.39912
den	-9.39999
sold	-9.40124
floo	-9.40214
dual	-9.40376
ual	-9.40437
pi	-9.40576
mili	-9.40814
terr	-9.40925
rid	-9.4103
doub	-9.41044
lia	-9.41119
whe	-9.41194
pose	-9.41198
mix	-9.41206
fini	-9.41284
ner	-9.41304
drop	-9.41317
idea	-9.41633
sens	-9.41671
stag	-9.41844
hour	-9.41897
mod	-9.42204
tom	-9.42333
voic	-9.42364
же	-9.42681
indu	-9.42739
teen	-9.4276
rior	-9.42773
ken	-9.42779
stab	-9.42797
gave	-9.42798
fran	-9.4284
dy	-9.42935
arth	-9.43101
ges	-9.43301
osed	-9.43363
fun	-9.43596
arm	-9.43645
ada	-9.4365
ма	-9.44077
mind	-9.44088
spac	-9.44282
ре	-9.44392
als	-9.44492
prog	-9.44498
го	-9.44553
god	-9.44617
rich	-9.44656
surr	-9.44795
tree	-9.4482
hind	-9.44948
limi	-9.45225
gen	-9.45289
fu	-9.45352
ory	-9.45944
conn	-9.45947
ло	-9.45965
imag	-9.46036
lot	-9.46102
gro	-9.46146
hors	-9.46228
wrot	-9.46331
dark	-9.46498
shir	-9.46562
mult	-9.46573
aged	-9.46737
seem	-9.46741
mont	-9.47163
pot	-9.47292
oyal	-9.47317
н	-9.47363
jap	-9.47415
au	-9.47418
due	-9.47573
chin	-9.4762
hot	-9.47649
type	-9.47725
civi	-9.4773
abil	-9.47739
gu	-9.47768
eady	-9.47892
il	-9.47964
noth	-9.47969
hono	-9.48141
lit	-9.48183
mil	-9.48272
ра	-9.48456
huma	-9.48456
чи	-9.48545
fic	-9.48614
nume	-9.48699
lves	-9.48787
trav	-9.48845
brow	-9.48894
ford	-9.48931
sful	-9.48936
bove	-9.48958
los	-9.49003
lear	-9.49061
val	-9.49117
ntir	-9.49327
nam	-9.49404
acad	-9.49849
burg	-9.50053
mid	-9.50076
ows	-9.50279
fift	-9.50369
mast	-9.5069
buri	-9.50811
du	-9.50827
valu	-9.50895
wait	-9.51169
hood	-9.51255
spe	-9.51326
glas	-9.51672
elec	-9.51716
sun	-9.51817
resi	-9.51846
ided	-9.51862
answ	-9.51865
rep	-9.51909
вы	-9.52335
що	-9.52348
cell	-9.52574
cali	-9.5258
tak	-9.52737
jack	-9.52739
figu	-9.52858
occa	-9.52897
crip	-9.52977
proc	-9.53287
crow	-9.53333
fer	-9.53453
pped	-9.5349
prot	-9.53516
poor	-9.53606
shed	-9.53756
icle	-9.53785
pen	-9.53858
ired	-9.53987
gar	-9.54076
bell	-9.54317
norm	-9.5433
bill	-9.544
appo	-9.54405
incr	-9.54463
comb	-9.54822
jour	-9.55052
afri	-9.55175
mass	-9.55241
chap	-9.55287
це	-9.55315
ang	-9.55366
wear	-9.55418
army	-9.55539
pla	-9.55812
lim	-9.55854
site	-9.55896
ives	-9.55925
fair	-9.55952
atch	-9.56187
ogra	-9.56191
cho	-9.56227
corn	-9.56275
ium	-9.5632
food	-9.5644
agre	-9.56469
russ	-9.56835
mad	-9.5713
past	-9.57222
ier	-9.57259
ient	-9.57303
ва	-9.57332
cipa	-9.57443
ле	-9.57889
fr	-9.57987
rali	-9.58025
def	-9.58081
ampl	-9.58484
xpla	-9.58616
danc	-9.58764
б	-9.58779
cru	-9.58791
sil	-9.58902
corr	-9.59045
olic	-9.59195
vot	-9.59284
iam	-9.59334
ения	-9.59794
deal	-9.5985
г	-9.59898
arti	-9.59981
memo	-9.60013
favo	-9.60194
cath	-9.60298
hope	-9.60334
gran	-9.60347
prod	-9.60534
де	-9.60585
ney	-9.60628
fast	-9.60687
stop	-9.60865
leng	-9.60959
rian	-9.61025
citi	-9.61054
nted	-9.61098
brea	-9.61183
rred	-9.61196
ago	-9.61294
riv	-9.61483
раз	-9.61502
mary	-9.61507
ages	-9.61698
omic	-9.61819
bird	-9.62355
davi	-9.62412
fice	-9.62519
lu	-9.62927
ulat	-9.63172
net	-9.63214
pons	-9.63278
pet	-9.63368
habi	-9.63496
del	-9.63576
male	-9.63639
hosp	-9.63681
сти	-9.63783
step	-9.63971
nove	-9.64486
ream	-9.64518
manu	-9.64522
levi	-9.64608
ka	-9.64641
об	-9.64853
hund	-9.65059
shor	-9.65082
niza	-9.65303
po	-9.65349
faci	-9.65612
size	-9.65867
felt	-9.65884
wor	-9.65885
coa	-9.66078
rom	-9.66079
scap	-9.66242
ceme	-9.66401
grew	-9.66461
он	-9.66463
urb	-9.66491
ну	-9.6657
imme	-9.66678
fund	-9.66769
kn	-9.66829
ger	-9.66892
pay	-9.66951
log	-9.6701
lica	-9.67115
tood	-9.6723
ple	-9.67876
cycl	-9.67935
impr	-9.68189
мо	-9.68239
bor	-9.68326
soft	-9.68327
told	-9.68453
prom	-9.68489
sibl	-9.68611
burn	-9.68805
pan	-9.68905
ract	-9.69055
rule	-9.69267
spok	-9.69571
ming	-9.69697
scor	-9.69756
desp	-9.69757
firm	-9.69782
pect	-9.69858
wing	-9.69879
seat	-9.6991
cost	-9.69911
nced	-9.701
vi	-9.70176
piec	-9.70178
lity	-9.70251
ut	-9.70389
bra	-9.70446
wer	-9.70468
oh	-9.70493
cl	-9.70511
ssor	-9.70523
winn	-9.70621
tro	-9.70774
пред	-9.70798
anti	-9.70814
clai	-9.7088
bad	-9.70889
hief	-9.71053
safe	-9.71099
chai	-9.7129
har	-9.71511
fest	-9.71512
rev	-9.71825
pret	-9.71997
shap	-9.72134
ray	-9.72274
pent	-9.72382
ho	-9.7243
boat	-9.72559
didn	-9.72671
flo	-9.72687
midd	-9.728
bran	-9.73341
itor	-9.7338
muni	-9.7353
wish	-9.73571
пере	-9.73587
decl	-9.73654
fly	-9.73717
coup	-9.7374
ined	-9.73746
text	-9.73855
iage	-9.73869
nel	-9.73969
dog	-9.74045
trip	-9.74181
dead	-9.74232
є	-9.74233
nces	-9.74242
crim	-9.74249
sav	-9.74249
pri	-9.74293
ects	-9.74309
runn	-9.74311
diat	-9.74315
vict	-9.74333
sons	-9.74544
lo	-9.74574
shar	-9.74737
cred	-9.74928
ager	-9.75202
nine	-9.75239
libr	-9.75308
ctly	-9.75427
va	-9.75431
reak	-9.75596
ться	-9.75785
situ	-9.75803
morn	-9.75833
wild	-9.76059
tur	-9.76255
degr	-9.76295
bloo	-9.763
epis	-9.76411
ria	-9.76438
ping	-9.76529
secu	-9.76663
suit	-9.76719
lex	-9.76885
merg	-9.76925
cogn	-9.76965
itut	-9.77254
icip	-9.7729
tim	-9.77354
lab	-9.77364
rout	-9.77392
ение	-9.7772
extr	-9.77746
guar	-9.77832
ри	-9.77861
pair	-9.77905
omen	-9.78176
knew	-9.78296
ast	-9.78399
box	-9.78401
hus	-9.7844
hunt	-9.78618
xplo	-9.78697
deep	-9.78745
reti	-9.78951
row	-9.78973
kept	-9.7921
ip	-9.79299
sir	-9.79335
ency	-9.79401
prec	-9.79606
judg	-9.799
uses	-9.79998
mith	-9.80076
ckly	-9.80113
че	-9.80587
ве	-9.80806
ного	-9.8086
rily	-9.80902
data	-9.81121
сь	-9.81126
mach	-9.81545
udde	-9.81603
ся	-9.81745
lord	-9.81901
stay	-9.81989
fat	-9.82137
foc	-9.82188
ffic	-9.82226
achi	-9.82284
ves	-9.82298
pal	-9.82364
zine	-9.82373
van	-9.82451
ты	-9.82494
sort	-9.82578
ount	-9.8277
chem	-9.82832
из	-9.82921
ceiv	-9.83074
span	-9.83196
bord	-9.83417
hit	-9.83453
thom	-9.8367
ить	-9.84008
под	-9.84021
od	-9.84149
ems	-9.8433
rose	-9.84434
бо	-9.84485
fied	-9.8458
ud	-9.84641
grav	-9.84654
як	-9.84761
fell	-9.84806
dust	-9.84892
hair	-9.85089
cus	-9.85154
haps	-9.85158
ledg	-9.85559
jew	-9.85594
elig	-9.8565
cert	-9.85706
gone	-9.85757
eign	-9.85789
date	-9.8585
shot	-9.85901
nder	-9.86033
maga	-9.86292
vinc	-9.8666
ugge	-9.86666
movi	-9.86734
tu	-9.86772
cott	-9.8681
cu	-9.8697
path	-9.87287
viol	-9.87302
agri	-9.87757
airc	-9.87853
phy	-9.88252
ру	-9.88319
ше	-9.88346
cret	-9.88774
goal	-9.88941
nal	-9.88983
ban	-9.89049
га	-9.89178
lady	-9.89436
audi	-9.89534
orat	-9.89548
cle	-9.89553
rrow	-9.89662
prob	-9.89951
mrs	-9.89974
rful	-9.90006
auti	-9.90011
pict	-9.90053
ль	-9.90059
vels	-9.90334
indi	-9.90362
troy	-9.90439
від	-9.90639
anci	-9.90798
stic	-9.9081
solu	-9.90855
ны	-9.90922
ди	-9.91197
actu	-9.91314
fill	-9.91533
tely	-9.9154
peci	-9.91709
bay	-9.91715
clim	-9.91743
hang	-9.91857
ом	-9.92004
gate	-9.92051
dig	-9.92302
ps	-9.92328
oil	-9.9277
tle	-9.92868
tian	-9.92978
ля	-9.93081
ury	-9.93086
bus	-9.93125
njoy	-9.93371
aign	-9.934
ging	-9.93683
tock	-9.93871
arli	-9.93888
gues	-9.93974
tish	-9.94082
бы	-9.94101
wea	-9.94142
bur	-9.94199
ту	-9.94244
arts	-9.94443
прав	-9.94565
venu	-9.94609
ifi	-9.94627
ks	-9.94725
isla	-9.94804
ро	-9.9485
udio	-9.95337
па	-9.95349
rved	-9.95499
labo	-9.95862
bir	-9.95874
wil	-9.95963
bear	-9.96055
earn	-9.96213
bal	-9.96281
erty	-9.96322
arms	-9.96431
mond	-9.96559
card	-9.96621
auto	-9.96689
phon	-9.96871
ов	-9.96955
ran	-9.9697
pati	-9.97074
carr	-9.97131
все	-9.9729
wond	-9.97373
atic	-9.97501
hat	-9.97546
susp	-9.97618
ssed	-9.97674
ext	-9.97707
ics	-9.97748
obs	-9.97773
chic	-9.97983
тель	-9.97992
libe	-9.98145
их	-9.98291
thod	-9.98424
bot	-9.98478
rect	-9.98576
ать	-9.98597
pher	-9.9873
gun	-9.98854
gove	-9.98912
barr	-9.98917
jer	-9.98985
wise	-9.99015
ду	-9.99067
voca	-9.99315
ого	-9.9933
meas	-9.99421
ug	-9.99676
lan	-9.99757
ется	-10.0004
мі	-10.0016
su	-10.0019
adva	-10.0022
cup	-10.0053
ler	-10.0068
yond	-10.0081
leep	-10.0085
си	-10.0092
cold	-10.01
pted	-10.0107
ann	-10.013
spon	-10.0131
via	-10.0131
fear	-10.0142
slow	-10.0167
acco	-10.0176
uter	-10.018
ба	-10.018
cipl	-10.0184
pac	-10.021
matt	-10.024
rink	-10.0247
jame	-10.0247
cal	-10.0251
ox	-10.0251
liti	-10.0261
tick	-10.0262
virg	-10.0265
ста	-10.0268
ме	-10.0273
repl	-10.0273
ians	-10.0295
ем	-10.0301
им	-10.0309
len	-10.032
fru	-10.0376
pack	-10.0391
arr	-10.0404
bon	-10.0415
embl	-10.0461
pick	-10.0479
scre	-10.0481
wel	-10.0483
race	-10.0483
job	-10.0497
link	-10.0509
ча	-10.0518
mari	-10.0526
scal	-10.0539
dult	-10.0547
drew	-10.0568
lett	-10.0583
peac	-10.0617
sell	-10.0627
urna	-10.0637
simp	-10.0645
solv	-10.0646
rary	-10.0655
paul	-10.0662
trou	-10.067
ан	-10.0683
му	-10.0691
dec	-10.0695
tial	-10.0715
liza	-10.072
rust	-10.0723
как	-10.0725
runs	-10.0733
pond	-10.0757
wal	-10.0772
ides	-10.0776
ь	-10.0798
harr	-10.0821
mpt	-10.084
annu	-10.0862
phot	-10.0864
iron	-10.0868
iple	-10.0869
fede	-10.0873
ді	-10.0875
сто	-10.0877
til	-10.0882
guit	-10.089
hock	-10.0891
fit	-10.0912
ngth	-10.0932
feet	-10.0936
crew	-10.101
би	-10.1025
cul	-10.1026
vert	-10.1039
для	-10.1047
rob	-10.1065
tax	-10.1066
ство	-10.107
ст	-10.1096
airs	-10.1108
merc	-10.111
flat	-10.1116
yard	-10.1118
boys	-10.1125
inju	-10.1126
cha	-10.1146
dic	-10.1147
load	-10.1164
dium	-10.1181
tifi	-10.1187
easy	-10.119
ibil	-10.1198
jun	-10.1202
ergy	-10.1207
?'	-10.1228
acqu	-10.1238
dear	-10.1241
gal	-10.1259
pag	-10.1266
gi	-10.1279
tele	-10.1281
veh	-10.1283
enti	-10.1297
fix	-10.1347
cav	-10.135
его	-10.1363
loui	-10.1369
cong	-10.1373
nick	-10.1388
secr	-10.14
poet	-10.1417
conv	-10.144
ен	-10.1447
щ	-10.1451
argu	-10.1453
fam	-10.1458
tudy	-10.1472
ncy	-10.1485
chos	-10.1486
dem	-10.1492
ком	-10.1511
wid	-10.1531
anno	-10.1551
bask	-10.1556
sky	-10.1557
inct	-10.1562
metr	-10.1578
sail	-10.161
mart	-10.1618
hung	-10.1638
apid	-10.1639
ify	-10.1648
ві	-10.1653
су	-10.1658
cab	-10.1661
bed	-10.1662
fri	-10.1664
alon	-10.167
pric	-10.1671
ocum	-10.1685
onic	-10.1698
athl	-10.1711
dram	-10.172
taff	-10.1722
hon	-10.1727
inci	-10.1737
pho	-10.1757
smil	-10.176
hum	-10.1761
ania	-10.1768
gall	-10.178
cry	-10.1795
ин	-10.18
став	-10.1803
долж	-10.1815
snow	-10.1827
ramm	-10.183
reek	-10.1845
whom	-10.1873
пер	-10.1881
code	-10.1884
penn	-10.1884
resp	-10.1891
defe	-10.1897
cook	-10.1898
says	-10.1914
hid	-10.195
tly	-10.1958
gras	-10.1967
thy	-10.1975
oved	-10.1977
angl	-10.1996
mur	-10.1998
mess	-10.2022
doct	-10.2033
stan	-10.206
jon	-10.2072
ards	-10.2076
pool	-10.2079
phic	-10.2096
omy	-10.2097
clo	-10.2101
augu	-10.2102
clar	-10.2103
neig	-10.2112
зна	-10.2114
лі	-10.2126
oak	-10.2131
wick	-10.2133
ulti	-10.2137
laim	-10.2154
clin	-10.2156
nist	-10.2171
стра	-10.2173
cies	-10.2176
loss	-10.2192
ы	-10.2204
giv	-10.2215
ще	-10.2223
ngag	-10.2228
mpor	-10.2249
rupt	-10.2254
illu	-10.227
hoot	-10.2284
ці	-10.2288
twic	-10.2291
dang	-10.2296
dry	-10.2303
twel	-10.2304
jump	-10.2333
pred	-10.2355
mino	-10.2361
flag	-10.2361
xact	-10.2378
spot	-10.2379
texa	-10.2392
cel	-10.2411
ий	-10.2413
vest	-10.2417
phen	-10.2422
вся	-10.2452
ours	-10.2455
whi	-10.2461
gl	-10.2512
hop	-10.2521
niqu	-10.2535
ной	-10.2539
icat	-10.2539
sect	-10.2541
lled	-10.2542
hbor	-10.2572
utes	-10.259
itch	-10.259
wave	-10.2596
род	-10.26
symp	-10.2629
qu	-10.2632
psy	-10.264
mann	-10.2668
hick	-10.267
chal	-10.2676
illi	-10.2693
void	-10.2704
exce	-10.272
bat	-10.2723
itte	-10.2726
inve	-10.2745
vall	-10.2762
uncl	-10.2763
гово	-10.2779
nry	-10.278
mac	-10.2796
слов	-10.2806
brid	-10.2817
енно	-10.2867
ей	-10.2874
cian	-10.2879
рі	-10.288
laun	-10.2885
ny	-10.2907
nova	-10.2917
duat	-10.2939
rman	-10.2948
rush	-10.2958
dest	-10.299
ker	-10.3005
accu	-10.3008
paid	-10.3009
ario	-10.3012
inia	-10.3023
uate	-10.3024
mbia	-10.304
glad	-10.3054
ax	-10.3059
hu	-10.3072
else	-10.3091
gas	-10.3095
ggl	-10.3097
nior	-10.3105
exec	-10.3123
nois	-10.3127
reli	-10.3131
се	-10.3132
uish	-10.3137
pow	-10.3139
dopt	-10.3153
guid	-10.3167
symb	-10.3173
ved	-10.3192
hy	-10.3197
trik	-10.3199
pray	-10.3206
кон	-10.3216
warm	-10.3217
beat	-10.3253
mu	-10.3254
!'	-10.3262
alex	-10.3264
soul	-10.3291
opol	-10.3303
murd	-10.3304
acci	-10.3307
py	-10.3336
risk	-10.3342
sylv	-10.3373
harp	-10.3374
вер	-10.3381
laid	-10.3383
slav	-10.3388
prem	-10.3417
bull	-10.3423
lief	-10.346
lift	-10.346
ний	-10.3467
quip	-10.3477
folk	-10.3489
rror	-10.3528
ства	-10.354
rnor	-10.3556
сть	-10.3561
silv	-10.3562
trod	-10.3571
ounc	-10.3589
fram	-10.3591
vary	-10.363
unic	-10.3635
fai	-10.3636
pref	-10.3676
roke	-10.368
ign	-10.3696
narr	-10.3696
він	-10.3709
bob	-10.3734
vol	-10.3735
abor	-10.3772
magn	-10.378
sacr	-10.3811
exhi	-10.3827
envi	-10.3836
rity	-10.3859
migr	-10.3863
trib	-10.3865
evil	-10.3887
hor	-10.3902
grac	-10.3905
ет	-10.3909
rod	-10.3916
kit	-10.3926
opin	-10.3927
ции	-10.3932
pil	-10.3943
prep	-10.3979
pull	-10.398
hell	-10.3993
drum	-10.3995
bury	-10.4021
ис	-10.4022
tanc	-10.4031
minu	-10.4044
роз	-10.4045
sla	-10.4046
webs	-10.4058
xtra	-10.4075
hi	-10.4076
oce	-10.408
colu	-10.4083
harm	-10.4103
coat	-10.4106
ня	-10.4128
rnal	-10.413
olym	-10.4149
gian	-10.4153
hibi	-10.4157
marg	-10.4162
weak	-10.4168
tub	-10.4192
ие	-10.4204
swim	-10.4224
tune	-10.4225
під	-10.4249
гу	-10.4258
llig	-10.4288
skin	-10.4297
zeal	-10.4309
orch	-10.4322
cana	-10.4351
syn	-10.4358
hael	-10.4362
abso	-10.4365
oduc	-10.4376
patr	-10.442
asia	-10.4422
edge	-10.4426
iers	-10.443
она	-10.4452
ferr	-10.4453
juni	-10.4456
cele	-10.4488
ных	-10.4504
ski	-10.4555
cles	-10.4559
jury	-10.4578
lied	-10.4579
nly	-10.461
itiv	-10.4618
teac	-10.4638
glob	-10.4642
capt	-10.4646
ung	-10.4647
blin	-10.4657
lov	-10.4684
mich	-10.4686
ntic	-10.4691
doll	-10.4692
sex	-10.4705
lanc	-10.4709
sitt	-10.4712
mina	-10.4714
cool	-10.4718
ги	-10.472
пи	-10.4728
bomb	-10.473
или	-10.4761
ия	-10.4768
caro	-10.4783
ilia	-10.4785
root	-10.4797
aris	-10.4807
purp	-10.4808
prai	-10.4808
rida	-10.4815
lor	-10.4825
нь	-10.4837
dict	-10.4839
ginn	-10.4863
gil	-10.4866
intr	-10.4867
uch	-10.4877
targ	-10.4884
grey	-10.4886
swed	-10.4888
buy	-10.489
hamp	-10.4899
ф	-10.4901
acy	-10.4917
jan	-10.4932
adam	-10.4933
file	-10.4934
ving	-10.4939
xual	-10.495
mos	-10.4952
кого	-10.4956
navy	-10.4959
sum	-10.4967
ntag	-10.4972
goes	-10.4982
час	-10.4991
mpir	-10.5004
abel	-10.502
baby	-10.5026
ples	-10.5034
vin	-10.5036
ал	-10.5046
mi	-10.5048
wint	-10.5051
fant	-10.5056
taur	-10.506
bowl	-10.5099
alys	-10.5105
jim	-10.5115
голо	-10.5129
ті	-10.5142
xico	-10.5147
pit	-10.5159
mely	-10.5183
oral	-10.519
ruck	-10.519
прос	-10.5198
mitt	-10.5221
arab	-10.5229
iams	-10.5231
bodi	-10.5235
sert	-10.5249
ные	-10.5265
uk	-10.5273
deca	-10.5277
priz	-10.5296
lent	-10.5308
аль	-10.5314
hero	-10.5316
uff	-10.5321
lean	-10.5332
ї	-10.5335
holi	-10.5344
mbly	-10.535
xcel	-10.5351
ki	-10.5371
oria	-10.5381
utch	-10.5384
пре	-10.5389
stal	-10.5394
obil	-10.5398
repu	-10.5403
ault	-10.5406
лу	-10.5409
havi	-10.5412
joy	-10.5421
huge	-10.5423
purc	-10.5426
са	-10.5458
xclu	-10.5486
surg	-10.5488
aily	-10.5489
lap	-10.5501
ша	-10.5502
lam	-10.5517
rog	-10.5549
nega	-10.5549
veg	-10.5553
oxim	-10.556
reco	-10.556
lad	-10.5562
chi	-10.5564
ход	-10.557
lips	-10.5606
gia	-10.5618
gion	-10.5627
brew	-10.5634
sant	-10.5644
drug	-10.5648
bak	-10.565
dyna	-10.5652
map	-10.5656
lict	-10.5656
horn	-10.5664
sfer	-10.5667
кото	-10.5689
cop	-10.5689
roop	-10.5695
osal	-10.5695
feed	-10.5711
harv	-10.5716
ный	-10.5723
fici	-10.5731
оста	-10.5734
ancy	-10.5744
unch	-10.5775
reac	-10.5785
raph	-10.5789
loud	-10.5801
xpen	-10.5806
jose	-10.5809
plit	-10.581
coal	-10.5816
perm	-10.5816
gett	-10.5827
буде	-10.5842
solo	-10.5847
cade	-10.5859
erly	-10.5866
nei	-10.5866
xcit	-10.5868
pilo	-10.5875
rad	-10.5887
camb	-10.5889
nom	-10.5891
trop	-10.5894
sia	-10.59
лю	-10.5906
меж	-10.5906
hal	-10.5907
rtis	-10.5912
moon	-10.5918
ibly	-10.5924
ке	-10.5934
друг	-10.595
itud	-10.5967
оруж	-10.597
kor	-10.5971
cket	-10.6011
чу	-10.6013
odes	-10.6017
gla	-10.6023
сам	-10.6023
важ	-10.6053
mag	-10.6071
turk	-10.61
olid	-10.6112
izon	-10.6112
pu	-10.6115
lton	-10.6117
uous	-10.613
tect	-10.6132
bass	-10.6134
ok	-10.6143
push	-10.6152
ouch	-10.6152
smok	-10.6158
ja	-10.6163
ств	-10.6163
grat	-10.6164
shak	-10.6164
може	-10.6169
semi	-10.6177
dish	-10.6179
laws	-10.6204
stri	-10.6204
expr	-10.6217
dick	-10.622
task	-10.6225
ov	-10.6227
cous	-10.6227
drag	-10.6231
cine	-10.6234
рабо	-10.6237
octo	-10.624
horr	-10.6253
rned	-10.6259
guil	-10.6267
dica	-10.6271
gray	-10.6272
poem	-10.6313
ости	-10.6329
fens	-10.6332
chor	-10.6334
roof	-10.6335
tead	-10.6348
appa	-10.6371
lder	-10.6375
ohio	-10.638
bil	-10.6389
loc	-10.6395
fold	-10.6401
kans	-10.6415
crop	-10.6439
som	-10.6461
fred	-10.6472
abs	-10.6475
tall	-10.6479
ступ	-10.6484
pell	-10.6508
achu	-10.6511
igan	-10.6539
rend	-10.6554
sept	-10.6561
gula	-10.6564
ой	-10.6579
exer	-10.658
pied	-10.6581
rash	-10.6594
ucky	-10.6595
atre	-10.661
льно	-10.6621
dogs	-10.6622
famo	-10.6628
choo	-10.664
stro	-10.6641
fox	-10.6643
lina	-10.6646
alph	-10.6654
nurs	-10.6659
boil	-10.6669
wit	-10.6669
buck	-10.6682
coop	-10.6692
disp	-10.6694
ению	-10.6708
pian	-10.6743
aid	-10.6747
ому	-10.6752
adow	-10.6757
три	-10.6765
imen	-10.6765
lib	-10.6779
реш	-10.6801
deni	-10.6824
нас	-10.6842
bu	-10.6846
shut	-10.6854
ное	-10.6862
max	-10.6876
div	-10.6877
од	-10.6879
kel	-10.6897
duke	-10.6898
dapt	-10.6905
blu	-10.6907
rael	-10.6907
ugby	-10.6911
uit	-10.6911
salt	-10.6916
uted	-10.6922
вать	-10.6944
ador	-10.6951
roy	-10.6952
mous	-10.6994
exch	-10.6999
warn	-10.7014
racy	-10.7031
нам	-10.7037
його	-10.7037
kent	-10.7052
wors	-10.7078
lank	-10.7085
bio	-10.709
leva	-10.7092
cuss	-10.7104
culp	-10.7104
рас	-10.7107
pala	-10.7112
ав	-10.7112
dens	-10.7116
hook	-10.7121
prio	-10.7124
omin	-10.7124
nest	-10.7128
golf	-10.7145
ры	-10.7145
zone	-10.7146
fil	-10.7168
magi	-10.7182
mony	-10.7198
bag	-10.7202
вид	-10.7202
noon	-10.7204
gypt	-10.721
urg	-10.7218
blow	-10.7224
tap	-10.7229
weet	-10.7245
duty	-10.7249
atta	-10.7252
lash	-10.726
без	-10.7275
soil	-10.7281
bel	-10.7295
hydr	-10.7314
ross	-10.733
spo	-10.7348
ок	-10.7352
slat	-10.7352
kenn	-10.7353
ую	-10.7353
adel	-10.7356
pun	-10.7361
tuna	-10.7363
neck	-10.7364
sho	-10.7369
za	-10.7394
стоя	-10.7395
berg	-10.7396
umed	-10.7401
erva	-10.7404
bigg	-10.7409
ор	-10.7428
fans	-10.7441
lain	-10.7457
ами	-10.746
orts	-10.7465
cip	-10.7468
lute	-10.7493
holy	-10.7496
нов	-10.75
след	-10.7504
enna	-10.7511
opt	-10.7525
ха	-10.7528
beth	-10.7542
dney	-10.7567
mani	-10.7604
ів	-10.761
ее	-10.7617
rook	-10.7621
nut	-10.7631
ах	-10.7632
sovi	-10.7643
blic	-10.7646
pink	-10.765
broo	-10.7661
ruth	-10.7667
mail	-10.7669
bush	-10.7674
fuel	-10.7689
ophy	-10.7694
mort	-10.7711
util	-10.7727
clus	-10.7731
hay	-10.7736
phas	-10.7738
orry	-10.7738
pier	-10.7739
poly	-10.7742
явля	-10.7746
hur	-10.7758
lieu	-10.7766
hirt	-10.7767
buff	-10.7783
auty	-10.7789
quan	-10.7798
zen	-10.7799
juli	-10.7801
luck	-10.7815
aunt	-10.7824
plen	-10.784
gend	-10.7857
coln	-10.7869
gow	-10.7891
них	-10.79
але	-10.7913
мне	-10.7918
сказ	-10.7926
mper	-10.7942
tmas	-10.7945
ize	-10.7952
flec	-10.7956
uary	-10.7962
ву	-10.7972
гос	-10.7977
eggs	-10.7983
lark	-10.7987
xpan	-10.7987
dun	-10.7987
rati	-10.7992
али	-10.7995
cust	-10.7995
flam	-10.8001
zens	-10.8008
spit	-10.8013
tunn	-10.8017
azil	-10.8017
rill	-10.8023
бу	-10.8029
ити	-10.8034
держ	-10.8041
monu	-10.8053
torm	-10.8056
rtun	-10.8064
ати	-10.8086
calc	-10.8087
tank	-10.8092
pear	-10.8105
og	-10.8112
riot	-10.8127
shel	-10.8147
ным	-10.8157
greg	-10.8159
odd	-10.8176
cock	-10.8178
rry	-10.818
sick	-10.8185
кри	-10.819
ambi	-10.8191
thor	-10.8197
barb	-10.8208
ц	-10.821
guy	-10.8224
opti	-10.8225
fan	-10.8234
ums	-10.8237
quat	-10.8247
ourn	-10.8248
ugar	-10.8248
sets	-10.8255
ним	-10.8284
unny	-10.8293
liar	-10.8301
reck	-10.8307
liff	-10.8316
helm	-10.8317
mpha	-10.833
gods	-10.8342
ipp	-10.8351
ходи	-10.8352
nemy	-10.8359
ши	-10.8362
rul	-10.8369
cher	-10.8376
spin	-10.8378
xpos	-10.8381
boo	-10.8387
puta	-10.839
phia	-10.8395
clu	-10.8402
imed	-10.8403
stig	-10.8424
мене	-10.8432
moor	-10.8439
isco	-10.844
ник	-10.8443
ци	-10.8467
obvi	-10.8469
plot	-10.847
ios	-10.8483
immi	-10.8483
mira	-10.8486
rage	-10.8489
hawk	-10.8504
afra	-10.8504
ippi	-10.8534
ylor	-10.8535
laur	-10.8542
nels	-10.8543
ания	-10.8547
bibl	-10.8556
poll	-10.8558
kins	-10.8577
toms	-10.8583
нных	-10.8594
орга	-10.8608
wag	-10.8609
imm	-10.8613
треб	-10.8616
ruin	-10.8617
anna	-10.8626
nisa	-10.8629
thro	-10.8632
bond	-10.8649
сі	-10.8663
qua	-10.8666
xcla	-10.8675
mcc	-10.868
tig	-10.868
nial	-10.8697
send	-10.8731
ном	-10.8734
jeff	-10.8739
nerv	-10.8763
july	-10.8791
dep	-10.8792
було	-10.8795
мер	-10.8832
aliz	-10.8852
удар	-10.8854
rubb	-10.8861
kiss	-10.8868
jesu	-10.8885
ighb	-10.8891
devo	-10.8896
imum	-10.8906
snak	-10.8912
bath	-10.8935
mul	-10.8937
aim	-10.8941
том	-10.8944
niz	-10.8946
jam	-10.8949
oast	-10.895
flor	-10.8973
brat	-10.8993
nucl	-10.8996
cow	-10.9004
ско	-10.9005
thur	-10.9013
лож	-10.9027
fend	-10.9039
ju	-10.9047
каза	-10.905
coff	-10.9053
там	-10.9075
jazz	-10.9076
scue	-10.9089
vo	-10.9103
mist	-10.9115
уже	-10.9136
copy	-10.9138
genu	-10.9144
fenc	-10.9158
того	-10.9176
cked	-10.9181
tast	-10.9206
swit	-10.9207
chro	-10.9208
phra	-10.9212
plas	-10.9231
лько	-10.9234
rena	-10.924
minn	-10.9241
kids	-10.9242
hift	-10.925
tip	-10.9252
meta	-10.9253
budd	-10.9254
дел	-10.9259
bul	-10.926
ар	-10.9263
wich	-10.9266
знач	-10.9279
dinn	-10.9283
ала	-10.9288
tenn	-10.9298
worn	-10.9314
milk	-10.932
пла	-10.9327
earl	-10.9346
bark	-10.935
icid	-10.9355
hurr	-10.9361
auc	-10.9374
mpty	-10.9374
bik	-10.9376
nish	-10.9378
ите	-10.9381
runk	-10.9382
тут	-10.9386
kick	-10.9386
desc	-10.9388
skat	-10.9399
cris	-10.94
env	-10.9413
agle	-10.9419
pock	-10.9419
sati	-10.9421
scop	-10.9427
tiny	-10.943
бі	-10.9433
choi	-10.9441
rot	-10.9446
cia	-10.9452
plom	-10.9466
ivor	-10.9477
chen	-10.9477
із	-10.9491
tamp	-10.9497
дня	-10.9503
wire	-10.9504
deba	-10.9509
rap	-10.9511
gift	-10.9536
мен	-10.9537
лись	-10.9547
kar	-10.9562
hong	-10.9574
alco	-10.958
twin	-10.9581
конф	-10.9588
ergr	-10.9594
gory	-10.9604
ouri	-10.962
bern	-10.9622
inva	-10.9627
palm	-10.9661
пол	-10.9663
пу	-10.9671
lion	-10.9672
berl	-10.9673
igno	-10.9679
ит	-10.968
їх	-10.9686
pine	-10.9686
hart	-10.9686
morr	-10.9708
aval	-10.971
наш	-10.9738
avia	-10.9753
quad	-10.9781
ux	-10.9782
bold	-10.9792
лась	-10.9809
harb	-10.9809
mir	-10.9823
cli	-10.9835
hurt	-10.9836
bach	-10.9837
opri	-10.9837
воз	-10.9841
seek	-10.9842
rics	-10.9846
sued	-10.9849
juri	-10.9878
пе	-10.9879
ров	-10.9881
furn	-10.989
nobl	-10.989
bund	-10.9901
hami	-10.9907
dale	-10.9916
pul	-10.9931
дуна	-10.9936
kong	-10.9942
rast	-10.998
vita	-10.9981
ць	-10.9992
whis	-10.9997
adja	-11.0005
ил	-11.0009
mies	-11.001
ерен	-11.0015
slop	-11.0021
nect	-11.0023
web	-11.0027
кі	-11.003
nav	-11.0035
lip	-11.0045
ют	-11.0049
wolf	-11.005
peti	-11.0052
этом	-11.0056
puty	-11.0065
stim	-11.0072
bour	-11.0101
carc	-11.0106
ulty	-11.0106
ща	-11.0125
vast	-11.0125
iva	-11.0136
barn	-11.0138
igat	-11.0142
было	-11.0144
legs	-11.0147
dani	-11.0167
шу	-11.0169
voy	-11.0176
pig	-11.0189
anxi	-11.0189
curv	-11.0193
ает	-11.0202
hods	-11.0205
нув	-11.022
rim	-11.023
pril	-11.0242
trap	-11.0247
brad	-11.0253
grap	-11.0255
ству	-11.0258
ния	-11.0261
loco	-11.0262
viet	-11.0267
ив	-11.0269
osop	-11.0272
ko	-11.0281
ої	-11.0282
fra	-11.0297
ая	-11.0306
puls	-11.0308
riff	-11.031
logu	-11.0315
ribb	-11.0324
amaz	-11.0334
гра	-11.0334
ниче	-11.0356
roma	-11.0357
bann	-11.0382
одна	-11.0391
liqu	-11.0395
hank	-11.04
ря	-11.0406
кой	-11.0415
они	-11.0419
thic	-11.0422
gay	-11.0438
bap	-11.0446
uled	-11.0454
fool	-11.0465
rist	-11.047
пасн	-11.0474
oses	-11.0484
pill	-11.0488
atla	-11.0496
сп	-11.0504
vac	-11.0513
ntry	-11.0517
zo	-11.0533
omer	-11.0537
rag	-11.0538
стве	-11.0542
ivat	-11.0546
вже	-11.056
robb	-11.0574
deli	-11.0579
боль	-11.0579
ое	-11.0588
deck	-11.0601
ocat	-11.0601
mpts	-11.0619
мож	-11.0625
бе	-11.064
mike	-11.0642
clay	-11.0643
ccer	-11.0643
dete	-11.0648
меня	-11.0656
mel	-11.0666
alo	-11.0669
dies	-11.0674
glo	-11.0675
loos	-11.0686
sump	-11.069
дав	-11.0698
fals	-11.0701
invi	-11.0703
cill	-11.0712
tuff	-11.0713
gaz	-11.0716
iza	-11.0729
boot	-11.0744
math	-11.0748
обще	-11.075
unus	-11.0759
sels	-11.0759
cash	-11.0773
obli	-11.0775
був	-11.0782
tony	-11.0792
добр	-11.0794
ние	-11.0803
lers	-11.0814
shaw	-11.082
capa	-11.082
отве	-11.0833
один	-11.0845
lodg	-11.0847
вас	-11.0848
duti	-11.0849
lewi	-11.0851
bab	-11.0853
вод	-11.086
jud	-11.0861
ии	-11.0875
lux	-11.0889
bid	-11.0897
humo	-11.0929
assu	-11.0939
lant	-11.0952
вона	-11.0969
hony	-11.0984
безо	-11.099
oval	-11.0998
eigh	-11.1001
umbl	-11.101
guns	-11.1011
зу	-11.1013
turb	-11.1033
хто	-11.1034
frag	-11.1045
ова	-11.1056
коли	-11.1059
izes	-11.1082
wedd	-11.1084
thou	-11.1092
copi	-11.1109
жу	-11.1111
лся	-11.1118
dock	-11.1121
ении	-11.1123
вед	-11.1127
vir	-11.1134
pitt	-11.1135
apse	-11.1151
brig	-11.1171
ghan	-11.118
деле	-11.118
leaf	-11.1191
onze	-11.1197
belg	-11.1199
сов	-11.1205
frac	-11.1206
casu	-11.122
кий	-11.1238
perf	-11.1241
gic	-11.1258
tach	-11.1272
iddl	-11.1304
ozen	-11.1316
terf	-11.1322
cens	-11.1327
mud	-11.1349
aggr	-11.1355
rado	-11.1362
gets	-11.1379
gam	-11.1382
cata	-11.1383
clev	-11.1398
ная	-11.14
rifl	-11.1401
сей	-11.1404
trin	-11.1406
lind	-11.1413
объе	-11.1415
дума	-11.1418
utte	-11.1424
peas	-11.1427
clou	-11.1438
одно	-11.1439
belt	-11.1454
спо	-11.1475
imul	-11.1477
raid	-11.1501
ций	-11.1513
над	-11.1522
gnos	-11.1525
rabb	-11.1525
onym	-11.1546
mayb	-11.1548
nix	-11.1551
pics	-11.1562
gri	-11.1574
ива	-11.1583
mmod	-11.1584
brav	-11.1591
squa	-11.1596
ctic	-11.1623
stol	-11.1644
paus	-11.1644
melb	-11.1646
ecti	-11.1656
uver	-11.1667
еще	-11.1668
judi	-11.1681
walt	-11.1683
vali	-11.1692
bles	-11.1703
сего	-11.1729
egg	-11.1745
ensu	-11.1752
благ	-11.176
blam	-11.1766
rett	-11.1787
jac	-11.1812
ят	-11.1816
aled	-11.182
dnes	-11.1834
fro	-11.184
loan	-11.1848
lian	-11.1853
врем	-11.1864
тив	-11.1867
flav	-11.1869
loop	-11.1875
wet	-11.1875
orna	-11.1877
limb	-11.1882
quot	-11.1896
ladi	-11.1899
fib	-11.1903
ця	-11.1905
хоте	-11.1906
mamm	-11.1912
мені	-11.1912
frog	-11.1916
lumn	-11.1916
чого	-11.1931
sanc	-11.194
sota	-11.1941
fled	-11.1942
фе	-11.1956
ять	-11.1962
сте	-11.1968
budg	-11.1981
лось	-11.1992
буду	-11.1997
rney	-11.1998
cise	-11.2015
maid	-11.2028
wake	-11.2038
mack	-11.2038
ila	-11.2043
slid	-11.2056
ются	-11.2058
boli	-11.2067
pira	-11.2077
fitt	-11.2096
hut	-11.2118
sifi	-11.2123
acid	-11.2146
tity	-11.2165
pak	-11.2177
busy	-11.2185
rays	-11.2188
cumb	-11.2194
полн	-11.2203
holm	-11.2208
жд	-11.2209
refl	-11.2217
rait	-11.2223
faul	-11.2223
anni	-11.2244
вали	-11.2252
goti	-11.2263
carl	-11.2279
glen	-11.2295
witz	-11.23
uzzl	-11.2304
keen	-11.236
nomi	-11.2365
ации	-11.2366
ngry	-11.2378
aska	-11.2398
humb	-11.2401
стар	-11.2423
apol	-11.2429
пі	-11.2431
ogen	-11.2462
ій	-11.2469
гор	-11.2472
jean	-11.2474
одар	-11.2486
ную	-11.2495
sake	-11.2495
тем	-11.2502
subm	-11.252
refu	-11.2522
тра	-11.254
ння	-11.2543
вели	-11.255
homa	-11.2554
virt	-11.2559
ание	-11.2561
ramp	-11.2571
тор	-11.2577
dou	-11.2596
mono	-11.2598
rear	-11.26
tum	-11.2616
gord	-11.2618
э	-11.262
quak	-11.2623
puni	-11.2631
tify	-11.2635
meat	-11.2642
ursu	-11.2652
ella	-11.2657
hik	-11.2659
вам	-11.2661
cano	-11.2671
тер	-11.268
ithm	-11.2687
ений	-11.2687
vacu	-11.2692
боле	-11.2699
dioc	-11.27
тро	-11.2702
мов	-11.2704
dign	-11.2713
бра	-11.2716
otto	-11.2724
gang	-11.2725
част	-11.2734
holl	-11.2734
item	-11.2736
ков	-11.2741
ичес	-11.2748
vanc	-11.275
trum	-11.2759
обхо	-11.2765
brac	-11.2767
fing	-11.2777
rub	-11.2781
hypo	-11.2785
calm	-11.2791
imon	-11.2794
apon	-11.2799
oliv	-11.2801
bama	-11.2809
ила	-11.283
разв	-11.2836
uri	-11.2839
chip	-11.2841
ky	-11.2849
klin	-11.2854
ntur	-11.2856
kno	-11.2872
клад	-11.2886
стан	-11.2887
был	-11.2917
vit	-11.2917
сво	-11.2922
tegy	-11.2924
agon	-11.2938
debt	-11.2952
ость	-11.2963
пос	-11.2968
hip	-11.2969
сове	-11.297
zero	-11.2985
bled	-11.299
ряд	-11.2994
vul	-11.2994
tari	-11.2996
чно	-11.3005
труд	-11.3021
зі	-11.3037
рес	-11.3051
мир	-11.3063
cub	-11.3064
ат	-11.3077
fuge	-11.309
нет	-11.3105
lamp	-11.3114
awak	-11.3118
jail	-11.312
ків	-11.3121
тов	-11.3123
wift	-11.3124
hub	-11.3133
быть	-11.3146
abus	-11.3149
haz	-11.3153
cuba	-11.317
fits	-11.318
ndly	-11.3181
nig	-11.3186
вши	-11.3187
hull	-11.3188
gnan	-11.3228
grim	-11.3228
особ	-11.3234
iraq	-11.3243
nabl	-11.3245
тися	-11.3246
ody	-11.3264
тре	-11.3269
umph	-11.3271
сті	-11.3276
bald	-11.3282
pron	-11.3285
седа	-11.3291
gear	-11.3305
чер	-11.3307
стал	-11.3313
стро	-11.3327
dirt	-11.3332
лися	-11.334
вин	-11.3341
димо	-11.3345
onia	-11.3352
pois	-11.3356
cutt	-11.3362
pson	-11.3365
tuck	-11.3384
обра	-11.3386
вати	-11.339
ядер	-11.3396
apor	-11.3399
quiv	-11.3409
wful	-11.3417
oser	-11.3419
drov	-11.3427
tomb	-11.3431
ител	-11.3444
ему	-11.3444
ugue	-11.3458
odox	-11.347
pav	-11.3474
guin	-11.3479
tues	-11.3482
exha	-11.3491
ует	-11.3495
stir	-11.3497
мотр	-11.3499
clot	-11.3508
trem	-11.3512
щоб	-11.3522
glor	-11.3532
печ	-11.3539
ской	-11.354
ция	-11.3547
мет	-11.355
tag	-11.3566
nock	-11.3586
....	-11.3588
форм	-11.3601
tiga	-11.3606
люб	-11.3608
mend	-11.3614
эти	-11.3618
tacl	-11.3623
jobs	-11.3628
чело	-11.363
жив	-11.3633
вой	-11.3635
odor	-11.3677
mild	-11.3694
nett	-11.3696
hugh	-11.3705
avig	-11.3708
ней	-11.3708
lipp	-11.3709
bags	-11.3719
кра	-11.3764
низ	-11.3796
вет	-11.3803
її	-11.3811
хи	-11.3814
rav	-11.3818
стор	-11.3818
тран	-11.3821
dors	-11.3822
veng	-11.3824
modi	-11.3832
orph	-11.3834
моло	-11.3837
oxid	-11.3854
ды	-11.3857
bott	-11.3864
тебе	-11.3865
ными	-11.3871
oreg	-11.389
мент	-11.3891
jet	-11.3914
дей	-11.392
ному	-11.3922
рон	-11.3933
гла	-11.3942
чем	-11.3952
gap	-11.3956
нима	-11.3957
blai	-11.3962
rope	-11.3964
tier	-11.3966
tiff	-11.3978
blad	-11.3995
пові	-11.3997
lick	-11.4
lung	-11.4014
цион	-11.4045
duck	-11.4046
tz	-11.4052
pump	-11.4054
суще	-11.4058
crui	-11.4083
stev	-11.4095
пов	-11.4109
gniz	-11.4117
rota	-11.4117
hans	-11.4124
осно	-11.4129
pour	-11.4132
gulf	-11.4135
вно	-11.4136
craw	-11.4141
усил	-11.4143
adly	-11.4163
febr	-11.4165
ji	-11.4167
flex	-11.4167
rix	-11.417
чень	-11.418
ге	-11.4185
ku	-11.4189
volt	-11.4189
plum	-11.4202
avag	-11.4204
klyn	-11.4224
blo	-11.4245
этот	-11.426
rapy	-11.4269
okl	-11.4275
cake	-11.429
тств	-11.4293
roid	-11.4318
morg	-11.4327
scow	-11.4345
вони	-11.4349
tram	-11.4352
ран	-11.4365
kid	-11.4365
rip	-11.4366
vow	-11.437
кар	-11.4378
flew	-11.438
phi	-11.4387
carb	-11.4401
meal	-11.4406
samu	-11.4411
аем	-11.4416
skir	-11.4421
gary	-11.4435
dron	-11.4444
surf	-11.4445
bian	-11.4451
timb	-11.4454
urit	-11.4467
hil	-11.4467
lax	-11.4489
bidd	-11.4508
сел	-11.4508
pist	-11.4538
raw	-11.4543
дине	-11.4549
logo	-11.456
зыва	-11.4583
явл	-11.4587
unts	-11.4623
огда	-11.4627
тар	-11.4629
чі	-11.4634
раль	-11.4638
homo	-11.4639
joke	-11.4641
seg	-11.465
iami	-11.4662
аю	-11.4672
ктив	-11.4673
lig	-11.4675
ё	-11.4699
spel	-11.4703
gret	-11.4706
sack	-11.4718
дан	-11.4721
halt	-11.4724
bbey	-11.4727
vant	-11.4732
hann	-11.4741
zoo	-11.4742
nsed	-11.4743
caut	-11.4755
вал	-11.4766
жа	-11.4773
ою	-11.4778
quin	-11.4788
ких	-11.4788
diet	-11.4833
hud	-11.4848
тіль	-11.4854
bolt	-11.4859
гляд	-11.4873
sunl	-11.4905
стрі	-11.4915
bart	-11.4918
divo	-11.4922
fier	-11.4924
bent	-11.4927
dawn	-11.4936
smit	-11.4945
ключ	-11.4964
neut	-11.4969
leap	-11.4975
hack	-11.4983
jenn	-11.4996
waii	-11.5001
lott	-11.5002
berk	-11.5006
мног	-11.5007
pepp	-11.5009
iowa	-11.501
janu	-11.5016
низа	-11.5016
alge	-11.5017
hyth	-11.5023
sang	-11.504
ца	-11.5056
lumb	-11.5058
monk	-11.5083
ект	-11.5104
bulg	-11.5111
retr	-11.5111
вает	-11.512
beam	-11.5127
tumn	-11.5133
uckl	-11.514
перь	-11.5146
jord	-11.5146
mask	-11.5148
меет	-11.5152
gath	-11.5153
ам	-11.5165
дь	-11.5167
сер	-11.5167
aked	-11.5181
emma	-11.5183
stem	-11.5203
ника	-11.5219
sieg	-11.5225
marv	-11.5232
nazi	-11.5236
liz	-11.5249
kyo	-11.5257
heap	-11.5258
nsur	-11.5279
hatt	-11.5304
воль	-11.5312
счит	-11.5317
твер	-11.5321
сред	-11.5332
йому	-11.5333
tray	-11.5335
fond	-11.5336
dull	-11.5343
melt	-11.5343
pota	-11.5348
гене	-11.5352
pitc	-11.5358
sket	-11.536
chel	-11.5361
член	-11.5367
silk	-11.5381
mell	-11.5401
hamm	-11.541
bail	-11.541
mala	-11.5418
рые	-11.5418
otta	-11.5423
olph	-11.544
доро	-11.5445
жал	-11.5448
rhod	-11.5453
pecu	-11.5459
ileg	-11.546
bruc	-11.5467
clip	-11.5471
hobb	-11.5479
swan	-11.5484
drif	-11.549
synd	-11.5491
wept	-11.5493
ariz	-11.5494
prou	-11.5503
bru	-11.5513
wool	-11.5517
croa	-11.5524
rced	-11.5524
exil	-11.5527
oxy	-11.5531
бор	-11.5532
ає	-11.5533
поль	-11.5544
xcus	-11.5548
cabl	-11.5559
brak	-11.5563
llo	-11.5567
gger	-11.557
cyli	-11.5571
ymm	-11.5587
мест	-11.5606
себе	-11.5611
сдел	-11.562
geom	-11.5623
welf	-11.5645
gag	-11.5655
всі	-11.5655
badg	-11.5674
balt	-11.5681
лася	-11.5687
всех	-11.5712
год	-11.5714
ciga	-11.5726
plus	-11.5731
robo	-11.5731
fras	-11.5741
melo	-11.5752
нес	-11.5764
чере	-11.5781
bind	-11.5792
тому	-11.5793
есть	-11.5795
hant	-11.5806
ngue	-11.5809
ugal	-11.5825
поли	-11.5881
обес	-11.5882
dub	-11.5883
тиче	-11.5892
iwan	-11.5897
той	-11.59
біль	-11.5901
пуст	-11.5919
negl	-11.5926
nack	-11.5936
uces	-11.5961
beck	-11.5983
вот	-11.5983
jar	-11.5989
alta	-11.5993
roos	-11.6006
dex	-11.601
kidn	-11.602
cryp	-11.6025
поэт	-11.6028
nell	-11.6031
лич	-11.6035
кры	-11.6037
xic	-11.6042
ян	-11.6043
geni	-11.6043
dave	-11.6053
чув	-11.6064
biog	-11.6068
cran	-11.6081
luci	-11.6103
иров	-11.6103
alry	-11.6114
bust	-11.6116
демо	-11.6118
thai	-11.615
pod	-11.6175
ич	-11.6187
weep	-11.619
ай	-11.6191
ntal	-11.6255
flou	-11.6259
hyp	-11.6264
бачи	-11.6271
verb	-11.6284
filt	-11.631
блем	-11.6323
carv	-11.6324
mia	-11.6329
mery	-11.6343
nail	-11.6346
pad	-11.6366
oven	-11.6372
гар	-11.6376
geog	-11.6378
nile	-11.6383
kim	-11.6399
гото	-11.64
лося	-11.6423
ский	-11.646
вол	-11.646
руш	-11.6479
нные	-11.6502
arah	-11.6503
люди	-11.6504
wig	-11.6505
свое	-11.6505
erci	-11.6506
pawn	-11.651
phew	-11.6521
кол	-11.6524
fab	-11.6525
нськ	-11.6525
ху	-11.6539
hrop	-11.6541
инте	-11.6565
резо	-11.6578
ndor	-11.659
adua	-11.6629
gori	-11.6637
lerk	-11.6645
земл	-11.665
ожно	-11.6656
tful	-11.6665
фи	-11.6672
мог	-11.6672
ими	-11.6674
стре	-11.6675
jas	-11.6688
trim	-11.6692
ден	-11.672
краї	-11.6724
mood	-11.673
sink	-11.6736
q	-11.6741
bug	-11.6748
само	-11.675
bud	-11.6751
kirk	-11.6752
пор	-11.6758
serg	-11.6763
viru	-11.677
ческ	-11.6779
два	-11.6782
norw	-11.6791
ню	-11.6791
peru	-11.6796
дела	-11.6801
clau	-11.6803
anny	-11.6812
сил	-11.6821
hom	-11.6822
utah	-11.6828
хоро	-11.6838
кому	-11.6874
него	-11.689
prey	-11.6892
кла	-11.6895
iast	-11.6896
рова	-11.6901
ivan	-11.6905
boom	-11.6905
лет	-11.6908
punk	-11.6914
utom	-11.6945
реги	-11.6946
пита	-11.6954
nerg	-11.6969
зов	-11.697
ною	-11.6976
посл	-11.6979
wrap	-11.7003
desk	-11.7015
abst	-11.7029
cipi	-11.7042
свои	-11.7046
lamb	-11.7049
ipit	-11.7062
асса	-11.7095
була	-11.71
раж	-11.7103
alum	-11.7103
gamb	-11.7105
kota	-11.7119
ром	-11.7125
эта	-11.7125
hog	-11.7143
чь	-11.7145
cca	-11.7153
crap	-11.7154
день	-11.7161
госп	-11.7168
кто	-11.7185
верш	-11.7193
знаю	-11.7194
mbar	-11.7196
нее	-11.7208
taxi	-11.721
vity	-11.7218
лы	-11.7221
связ	-11.7229
кор	-11.7233
ешь	-11.724
мира	-11.7259
salv	-11.7273
ых	-11.7277
ота	-11.7282
soap	-11.7289
gust	-11.7313
rigg	-11.7315
кіль	-11.7317
дом	-11.7328
гля	-11.7348
kate	-11.7348
syri	-11.7359
гі	-11.7359
име	-11.7362
шей	-11.7366
mier	-11.7373
тур	-11.7378
ска	-11.7396
обла	-11.7407
jama	-11.7426
вого	-11.743
darl	-11.7441
расс	-11.7459
ливо	-11.7468
brut	-11.7491
axon	-11.7501
ают	-11.7506
ших	-11.751
voir	-11.7515
jess	-11.7517
haul	-11.7527
twis	-11.7531
мбле	-11.7532
пар	-11.7537
воро	-11.7545
айте	-11.7546
дні	-11.7557
wolv	-11.7562
взя	-11.7578
нят	-11.7596
torp	-11.7636
ских	-11.764
blaz	-11.764
lloy	-11.7641
kil	-11.7648
soli	-11.7649
nash	-11.7651
лег	-11.7668
ев	-11.769
вари	-11.7694
ится	-11.7695
люци	-11.7697
suad	-11.7699
doro	-11.7701
hail	-11.771
най	-11.7723
obey	-11.773
copp	-11.7733
рад	-11.775
ях	-11.7759
бл	-11.7763
gill	-11.7772
foli	-11.7773
если	-11.7807
cosm	-11.7809
ация	-11.7812
gymn	-11.7814
logg	-11.7816
sank	-11.7818
жен	-11.7828
guis	-11.7838
має	-11.7838
whip	-11.7843
craz	-11.7846
наде	-11.7847
vorc	-11.7856
ними	-11.7856
mbo	-11.7859
hark	-11.7888
toba	-11.7891
mock	-11.7896
итет	-11.79
illy	-11.7918
йшов	-11.7928
hai	-11.7938
ые	-11.7948
пан	-11.7955
ін	-11.7956
акти	-11.7974
соз	-11.8006
sigh	-11.8019
альн	-11.8021
эко	-11.8022
bulk	-11.8037
ють	-11.8061
amph	-11.8068
шо	-11.8069
могу	-11.8093
humi	-11.8113
гн	-11.8125
dash	-11.8126
всем	-11.8127
хлоп	-11.8128
ення	-11.8131
тяг	-11.8141
преж	-11.8142
grip	-11.815
чин	-11.8151
padd	-11.8155
успе	-11.8169
disk	-11.8182
zech	-11.8186
ліс	-11.819
chao	-11.8198
всё	-11.821
dler	-11.8218
лом	-11.8219
нами	-11.8245
спра	-11.8251
этих	-11.8254
euro	-11.8256
десь	-11.8256
суд	-11.8259
андр	-11.8265
worm	-11.8266
теля	-11.8294
втор	-11.8296
poil	-11.8306
ым	-11.8307
стью	-11.8354
maur	-11.8355
jay	-11.8364
вос	-11.8366
rito	-11.8372
bubb	-11.838
owen	-11.8382
boss	-11.8391
бог	-11.8395
vivi	-11.8405
грам	-11.8405
коло	-11.8417
чорн	-11.8419
стру	-11.8422
бро	-11.8424
нный	-11.8434
wamp	-11.8466
sull	-11.8471
обяз	-11.8477
puer	-11.8484
bang	-11.8489
dubb	-11.8501
обо	-11.8503
umns	-11.8505
haft	-11.8513
plu	-11.857
груп	-11.8588
свою	-11.8591
сол	-11.8602
была	-11.8604
олод	-11.861
