<unk>	0
<s>	0
</s>	0
ː	-1.86996
i	-2.45956
ʉ	-3.0691
ɑ	-4.3938
.	-4.40644
ɒ	-4.5247
▁the	-4.66436
▁	-5.07142
ejejejejejejejej	-5.14058
,	-5.1788
ajajajajajajajaj	-5.19765
s	-5.2136
••••••••••••••••	-5.28456
owowowowowowowow	-5.57344
▁of	-5.60451
ejejejejejejej	-5.64355
•••	-5.67073
▁a	-5.71166
▁and	-5.73457
ajajajajajajaj	-5.7774
▁in	-5.823
▁to	-5.85453
ejejejejejej	-5.88751
sssssssssss	-5.90434
ssssssssssss	-5.90473
thththththththth	-5.93974
ajajajajajaj	-5.96945
•••••••••••••••	-5.9788
zzzzzzzz	-6.02921
owowowowowowow	-6.03793
sssssssssssss	-6.05165
ssssssssss	-6.05423
▁is	-6.05639
▁was	-6.18176
awawawawawawawaw	-6.21471
owowowowowow	-6.23657
••••••••••••••	-6.26244
khkhkhkhkhkhkhkh	-6.26648
ssssssssssssss	-6.27242
tʃtʃtʃtʃtʃtʃtʃtʃ	-6.3199
sssssssss	-6.33807
▁he	-6.372
ɪɪɪɪɪɪɪɪ	-6.38024
zzzzzzzzz	-6.38055
phphphphphphphph	-6.40294
••••••••	-6.4099
▁it	-6.43374
ejejejejej	-6.44071
nnnnnnnn	-6.44925
dʒdʒdʒdʒdʒdʒdʒdʒ	-6.45067
zzzzzzzzzz	-6.45486
ththththththth	-6.48789
ɪɪɪɪɪɪɪ	-6.50517
d̪d̪d̪d̪d̪d̪d̪d̪	-6.52184
zzzzzzz	-6.53785
khkhkhkhkhkhkh	-6.54545
əəəəə	-6.55849
sssssssssssssss	-6.57309
d̪d̪d̪d̪d̪d̪	-6.57388
zzzzzzzzzzz	-6.59323
tjtjtjtjtjtjtjtj	-6.61567
ssssssss	-6.61844
əəəəəəəə	-6.61962
ssssssssssssssss	-6.63915
'	-6.65062
əəəəəə	-6.65611
d̪d̪d̪d̪d̪d̪d̪	-6.65695
mmmmmmmm	-6.66733
•••••••	-6.68979
nnnnnnn	-6.69921
ɪɪɪɪɪɪ	-6.70449
thththththth	-6.70859
••••	-6.71174
əəəəəəə	-6.71307
ɪɪɪɪɪ	-6.74176
▁for	-6.74996
dd	-6.75418
zzzzzzzzzzzz	-6.76955
awawawawawawaw	-6.77065
•••••••••••••	-6.78412
phphphphphphph	-6.80396
•••••	-6.81168
••••••	-6.81396
ɹɹɹɹɹɹɹɹ	-6.81885
mmmmmmm	-6.82136
tjtjtjtjtjtjtj	-6.82504
tttttttt	-6.82509
khkhkhkhkhkh	-6.82827
tʃtʃtʃtʃtʃtʃtʃ	-6.82904
owowowowow	-6.83235
ed	-6.83467
dʒdʒdʒdʒdʒdʒdʒ	-6.84745
chchchchchchchch	-6.85726
əəəə	-6.87498
ajajajajaj	-6.88035
tʃtʃtʃtʃtʃtʃ	-6.89575
nnnnnnnnn	-6.89876
••••••••••••	-6.90595
ɪɪɪɪɪɪɪɪɪ	-6.91075
əəə	-6.92181
ɛɛɛɛɛɛɛɛ	-6.92255
zzzzzzzzzzzzz	-6.93328
▁his	-6.97241
nnnnnnnnnn	-6.98314
tjtjtjtjtjtj	-6.98338
ɹɹɹɹɹɹɹ	-6.98609
d̪d̪d̪d̪d̪	-6.98872
▁are	-6.99951
•••••••••••	-7.00154
ææææææææææ	-7.00559
ɪɪɪɪ	-7.00762
dʒdʒdʒdʒdʒdʒ	-7.00965
phphphphphph	-7.01136
ttttttt	-7.01891
æææææææææææ	-7.02023
••••••••••	-7.02045
▁as	-7.03269
kkkkkkkk	-7.03477
nnnnnn	-7.03613
zzzzzzzzzzzzzz	-7.03651
•••••••••	-7.05047
æææææææææ	-7.05226
phphphphph	-7.05991
▁that	-7.06365
▁with	-7.0757
▁on	-7.07962
zzzzzzzzzzzzzzz	-7.08021
▁this	-7.08092
mmmmmm	-7.08764
ɪɪɪɪɪɪɪɪɪɪ	-7.09046
ing	-7.0905
awawawawawaw	-7.09101
ɪɪɪ	-7.10111
nnnnnnnnnnn	-7.10311
ææææææææææææ	-7.1141
▁d̪d̪d̪d̪d̪d̪	-7.1336
ɹɹɹɹɹɹ	-7.14031
zzzzzzzzzzzzzzzz	-7.14057
ththththth	-7.14288
ɐɐɐɐɐɐɐɐ	-7.14761
zzzzzz	-7.15735
ɛɛɛɛɛɛɛ	-7.16742
tʃtʃtʃtʃtʃ	-7.16894
nnnnnnnnnnnn	-7.17675
mmmmmmmmm	-7.17919
▁by	-7.1837
iiiiiiiiiiiiiiii	-7.19478
fjfjfjfjfjfjfjfj	-7.20028
ɛɛɛɛɛɛɛɛɛ	-7.20159
ɐɐɐɐɐɐɐ	-7.20874
fffffffffff	-7.21007
tttttt	-7.2166
nnnnn	-7.22176
ffffffffff	-7.22621
ɕ	-7.23291
ææææææææ	-7.2381
sssssss	-7.24004
ɹɹɹɹɹɹɹɹɹ	-7.24425
▁d̪d̪d̪d̪d̪d̪d̪	-7.24635
▁be	-7.25502
ɹɹɹɹɹɹɹɹɹɹ	-7.27282
fffffffff	-7.27695
mmmmm	-7.28072
æææææææææææææ	-7.28242
▁at	-7.29504
ɹɹɹɹɹ	-7.30007
tjtjtjtjtj	-7.30149
ɹɹɹɹɹɹɹɹɹɹɹ	-7.30243
ffffffff	-7.30419
ttttttttt	-7.30663
nnnnnnnnnnnnn	-7.314
ɪɪɪɪɪɪɪɪɪɪɪ	-7.31571
iiiiiiii	-7.31645
əəəəəəəəə	-7.32148
ttt	-7.32674
ffffffffffff	-7.33291
ejejejej	-7.3373
ɐɐɐɐɐɐ	-7.34934
mjmjmjmjmjmjmjmj	-7.35107
▁also	-7.35283
chchchchchchch	-7.36297
tttttttttt	-7.37179
ɛɛɛɛɛɛɛɛɛɛ	-7.37926
ttttt	-7.37975
kkkkkkk	-7.38649
mmmmmmmmmm	-7.40194
▁were	-7.40661
nnnnnnnnnnnnnn	-7.40834
kkkkkkkkk	-7.42015
fffffffffffff	-7.42916
ɹɹɹɹɹɹɹɹɹɹɹɹ	-7.43341
▁she	-7.43947
ɐɐɐɐɐ	-7.44164
▁not	-7.44786
owowowow	-7.45173
ttttttttttt	-7.45791
▁d̪d̪d̪d̪d̪	-7.47353
kkkkkkkkkk	-7.47382
ɛɛɛɛɛɛ	-7.48017
llllllll	-7.48053
əəəəəəəəəə	-7.48464
ɫɫɫɫɫɫɫɫ	-7.48491
nnnn	-7.48953
ɚɚɚɚɚɚɚɚ	-7.48968
æææææææ	-7.48978
t	-7.4939
▁they	-7.49543
d̪d̪d̪d̪əəəə	-7.4958
ææææææææææææææ	-7.50213
djdjdjdjdjdjdj	-7.50915
▁from	-7.51188
tttt	-7.51353
pppppppp	-7.5179
mjmjmjmjmjmjmj	-7.52403
chchchchchch	-7.53327
▁has	-7.53965
e	-7.5435
bbbbbbbb	-7.55276
▁an	-7.55382
nnn	-7.55813
n	-7.55925
tttttttttttt	-7.56051
mmmm	-7.56293
nnnnnnnnnnnnnnn	-7.56542
bbbbb	-7.56635
ɪɪɪɪɪɪɪɪɪɪɪɪ	-7.56695
dddddddd	-7.57096
ɚɚɚɚɚɚɚ	-7.57372
ddd	-7.57721
ɹɹɹɹɹɹɹɹɹɹɹɹɹ	-7.5816
ɹɹɹɹ	-7.58915
əəəəəəəəəəəəəəəə	-7.58959
n̪	-7.58991
bjbjbjbjbjbjbjbj	-7.59138
▁have	-7.59219
ɑɑɑɑɑɑɑɑ	-7.59719
iiiiiii	-7.59807
djdjdjdjdjdj	-7.59812
ʃʃʃʃʃʃʃʃʃʃʃʃʃ	-7.60224
vvvvvvvv	-7.60274
djdjdjdjdjdjdjdj	-7.60514
ʃʃʃʃʃʃʃʃʃʃʃʃ	-7.6084
mmmmmmmmmmm	-7.61185
dddd	-7.61488
ffffffffffffff	-7.62121
ɔjɔjɔjɔjɔjɔjɔjɔj	-7.62273
▁her	-7.62352
lllllll	-7.62359
ɚɚɚɚɚɚɚɚɚɚ	-7.62806
ddddd	-7.63794
d	-7.64654
d̪d̪d̪d̪d̪əəəə	-7.65017
ɛɛɛɛɛɛɛɛɛɛɛ	-7.6526
ɚɚɚɚɚɚɚɚɚ	-7.65482
ɛɛɛɛɛ	-7.65835
ɚɚɚɚɚɚɚɚɚɚɚ	-7.66194
ttttttttttttt	-7.66247
ʃʃʃʃʃʃʃʃʃʃʃʃʃʃ	-7.66345
zzzzz	-7.66766
ddddddd	-7.66926
ɑɑɑɑɑɑɑɑɑɑ	-7.66969
vvvvvvv	-7.67083
▁had	-7.67521
kkkkkkkkkkk	-7.67521
fjfjfjfjfjfjfj	-7.67581
əəəəəəəəəəə	-7.68058
bjbjbjbjbjbjbj	-7.68094
dddddd	-7.68573
ppppppp	-7.68814
bbbbbbb	-7.68885
y	-7.69299
ʃʃʃʃʃʃʃʃʃʃʃ	-7.69463
ɐɐɐɐɐɐɐɐɐ	-7.69583
ly	-7.6984
nnnnnnnnnnnnnnnn	-7.70814
ɐɐɐɐ	-7.70921
ɚɚɚɚɚɚɚɚɚɚɚɚ	-7.7095
ɫɫɫɫɫɫɫ	-7.71191
ɫɫɫɫɫɫɫɫɫ	-7.71977
owowow	-7.72172
ɑɑɑɑɑɑɑɑɑɑɑ	-7.72331
bbbbbb	-7.73159
ɚɚɚɚɚɚɚɚɚɚɚɚɚɚ	-7.73284
θθθθθθθθ	-7.73608
ɹɹɹ	-7.73635
wwwwwwww	-7.73647
əəəəəəəəəəəəəə	-7.73759
ɹɹɹɹɹɹɹɹɹɹɹɹɹɹ	-7.74088
ɫɫɫɫɫɫɫɫɫɫɫɫ	-7.74228
ɚɚɚ	-7.74344
ɫɫɫɫɫɫɫɫɫɫ	-7.74513
ppppppppp	-7.747
əəəəəəəəəəəəəəə	-7.75255
ɫɫɫɫɫɫɫɫɫɫɫ	-7.75275
iiiiiiiiiii	-7.7531
▁you	-7.75361
ɚɚɚɚɚɚɚɚɚɚɚɚɚ	-7.75598
əəəəəəəəəəəə	-7.7605
iiiiiiiiiiii	-7.7642
ɫɫɫɫɫɫɫɫɫɫɫɫɫ	-7.77613
vvvvv	-7.7779
ejejej	-7.77825
fffffff	-7.78118
ɫɫɫɫɫɫɫɫɫɫɫɫɫɫ	-7.7883
tttttttttttttt	-7.7892
ssssss	-7.79193
ɑɑɑɑɑɑɑɑɑ	-7.79353
t̪t̪t̪t̪t̪t̪t̪t̪	-7.79414
▁one	-7.79552
d̪d̪d̪d̪əəə	-7.79588
ɚɚɚɚɚɚ	-7.7964
kkkkkk	-7.79783
vvvvvv	-7.801
əəəəəəəəəəəəə	-7.80107
▁there	-7.80156
æææææææææææææææ	-7.80404
ɑɑɑɑɑɑɑ	-7.8069
ɝɝɝɝɝɝɝɝɝɝ	-7.80896
iiiiii	-7.81045
fjfjfjfjfjfj	-7.81221
▁but	-7.81226
iiiiiiiiii	-7.81843
ɑɑɑɑɑɑɑɑɑɑɑɑ	-7.8205
ɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚ	-7.823
mmm	-7.82365
d̪d̪d̪d̪	-7.82396
ææææææ	-7.82526
ɚɚɚɚɚ	-7.82703
ɪɪɪɪɪɪɪɪɪɪɪɪɪ	-7.82768
phphphph	-7.82891
ɝɝɝɝɝɝɝɝɝ	-7.83723
dʒdʒdʒ	-7.83833
mmmmmmmmmmmm	-7.84463
iiiiiiiiiiiii	-7.84476
iiiiiiiiiiiiii	-7.84586
dʒdʒdʒdʒdʒ	-7.84926
kkkkkkkkkkkk	-7.85244
pjpjpjpjpjpjpjpj	-7.85266
ɝɝɝɝɝɝɝɝɝɝɝ	-7.85492
khkhkhkhkh	-7.86927
tʃtʃtʃtʃ	-7.87237
d̪d̪d̪d̪d̪əəə	-7.8725
ɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫ	-7.87308
d̪d̪d̪d̪əəəəə	-7.87418
ɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚɚ	-7.88042
iiiii	-7.88317
vvvv	-7.88381
ɛɛɛɛɛɛɛɛɛɛɛɛ	-7.88698
wwwwwwwww	-7.89135
▁all	-7.89534
er	-7.90128
ɫɫɫɫɫɫ	-7.90421
ajajajaj	-7.90759
ɚɚɚɚ	-7.90894
ʃʃʃʃʃʃʃʃʃʃ	-7.91111
llllll	-7.9166
wwwwwwwwww	-7.91701
ʊʊʊ	-7.92169
bbbb	-7.92637
ɝɝɝɝɝɝɝɝ	-7.92856
s̪s̪s̪s̪s̪s̪s̪s̪	-7.93094
pppppppppp	-7.94101
ɛɛɛɛ	-7.9437
fffffffffffffff	-7.94687
ɫɫɫɫɫ	-7.95177
nnnnnnnndd	-7.95305
iiiiiiiiiiiiiii	-7.95665
ɝɝɝɝɝɝɝɝɝɝɝɝ	-7.96026
mjmjmjmjmjmj	-7.96849
bbbbbbbbb	-7.97096
wwwwwww	-7.97506
djdjdjdjdj	-7.97593
ɐɐɐɐɐɐɐɐɐɐ	-7.97764
ɑɑɑɑɑɑɑɑɑɑɑɑɑ	-7.98172
ɐɐɐ	-7.98199
▁two	-7.98449
awawawawaw	-7.98673
?	-7.99121
d̪d̪d̪d̪d̪d̪əəəə	-7.99597
thththth	-7.9973
ɛɛɛ	-7.99758
ʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃ	-7.99912
n̩n̩n̩n̩n̩n̩n̩n̩	-7.99944
ɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹ	-8.00061
ttttttttttttttt	-8.00137
ɡɡɡɡɡɡɡ	-8.004
ʊʊʊʊ	-8.00407
ɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫɫ	-8.01157
ɫɫɫ	-8.01559
t̪t̪t̪t̪t̪t̪t̪	-8.02155
ɡɡɡɡɡɡɡɡ	-8.02609
ɪɪɪɪɪɪɪɪɪɪɪɪɪɪ	-8.0286
ɑɑɑɑɑɑ	-8.02929
▁been	-8.03094
iiiiiiiii	-8.03385
▁their	-8.03906
kkkkkkkkkkkkk	-8.04007
ðððððððððððððððð	-8.04908
▁we	-8.05241
es	-8.05508
ajajaj	-8.05589
ææææææææææææææææ	-8.06219
ʊʊʊʊʊ	-8.06397
▁or	-8.07177
sssss	-8.07366
lllll	-8.07991
wwwwwwwwwww	-8.08355
ɝɝɝɝɝɝɝɝɝɝɝɝɝ	-8.09157
▁no	-8.09459
pppppp	-8.10207
sss	-8.11235
ɫɫɫɫ	-8.11285
lllllllll	-8.11472
ppppp	-8.11489
mmmmmmmmmmmmm	-8.12378
d̪d̪d̪d̪d̪əəəəə	-8.12555
tttttttttttttttt	-8.12759
vvvvvvvvv	-8.14101
t̪t̪t̪t̪t̪t̪	-8.15245
ɑɑɑɑɑ	-8.1536
æææææ	-8.15794
▁its	-8.16002
ɑɑɑɑɑɑɑɑɑɑɑɑɑɑ	-8.16087
▁can	-8.16816
ʃʃʃʃʃʃʃʃʃ	-8.16874
ɛɛɛɛɛɛɛɛɛɛɛɛɛ	-8.17374
d̪d̪d̪d̪i	-8.18635
zzz	-8.19611
bjbjbjbjbjbj	-8.19671
vvv	-8.20056
ɒɒɒɒɒɒɒɒɒɒɒɒ	-8.20391
s̪	-8.20757
hhhhhhhhhh	-8.20806
hhhhhhhhhhh	-8.2116
ɡɡɡɡɡɡ	-8.21202
d̪d̪d̪d̪d̪i	-8.21305
t̪t̪t̪t̪t̪	-8.21606
ɒɒɒɒɒɒɒɒɒɒɒ	-8.21861
ddddddddd	-8.21899
chchchchch	-8.2198
ɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹɹ	-8.22361
hhhhhhhhh	-8.22482
pjpjpjpjpjpjpj	-8.22808
θθθθθθθθθ	-8.22947
ɲɲɲɲɲɲɲɲ	-8.23237
ʃʃʃʃʃʃʃʃ	-8.2333
əəənnn	-8.23958
θθθθθθθ	-8.24175
d̪d̪d̪d̪d̪d̪əəə	-8.2466
d̪d̪d̪əəəə	-8.24707
▁him	-8.24979
ppppppppppp	-8.25131
wwwwwwwwwwww	-8.25859
bbbbbbbbbb	-8.26165
ɔjɔjɔjɔjɔjɔjɔj	-8.26231
ʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃ	-8.26233
ffffffffffffffff	-8.26504
θθθθθθθθθθ	-8.26851
llll	-8.27299
d̪d̪d̪əəə	-8.273
m	-8.27509
d̪d̪d̪	-8.27538
ɝɝɝɝɝɝɝɝɝɝɝɝɝɝ	-8.27733
kkkkkkkkkkkkkk	-8.2795
▁first	-8.27995
ɪɪɪɪɪɪɪɪɪɪɪɪɪɪɪ	-8.28031
ʊʊʊʊʊʊ	-8.28133
æææ	-8.28671
ffffff	-8.28695
kkkkk	-8.28951
hhhhhhhh	-8.29008
▁these	-8.29307
ɒɒɒɒɒɒɒɒɒɒ	-8.29322
nnnnnnndd	-8.29374
ɐɐɐɐɐɐɐɐɐɐɐ	-8.29556
llllllllll	-8.30283
ɒɒɒɒɒɒɒɒɒɒɒɒɒ	-8.30603
r	-8.30806
vjvjvjvjvjvjvj	-8.32582
▁after	-8.33111
zzzz	-8.3328
vjvjvjvjvjvjvjvj	-8.3334
t̪s̪t̪s̪t̪s̪t̪s̪	-8.33368
ɑɑɑ	-8.33535
▁will	-8.34437
sssssssstttttt	-8.34599
mmmmmmmmmmmmmm	-8.35172
ɑɑɑɑ	-8.35546
ɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑ	-8.35793
▁some	-8.35975
▁other	-8.36024
▁so	-8.36468
▁time	-8.36517
s̪s̪s̪s̪s̪s̪s̪	-8.37908
ɒɒɒɒɒɒɒɒɒɒɒɒɒɒ	-8.38177
ɲɲɲɲɲɲɲ	-8.38232
ɛɛɛɛɛɛɛɛɛɛɛɛɛɛ	-8.38678
vvvvvvvvvv	-8.38877
bjbjbjbjbj	-8.3904
θθθθθθθθθθθ	-8.39652
wwwwww	-8.39886
www	-8.39966
!	-8.40034
hhhhhhhhhhhh	-8.40133
ʔʔʔʔʔʔʔʔ	-8.4032
ɑɑɑɑɑɑɑɑɑɑɑɑɑɑɑ	-8.40608
pppppppppppp	-8.40648
▁new	-8.40719
əəəɫɫɫ	-8.40766
ssss	-8.40854
ææææ	-8.41444
ɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒ	-8.42164
dʒdʒdʒdʒ	-8.43035
▁up	-8.4312
dddddddddd	-8.43264
fffff	-8.44496
ɲ	-8.45114
al	-8.45212
▁would	-8.45371
lll	-8.45505
;	-8.46305
ɾɾɾɾɾ	-8.46522
ʊʊʊʊʊʊʊ	-8.46561
n̪n̪n̪n̪n̪n̪n̪n̪	-8.4715
▁which	-8.47423
pppp	-8.47468
ɪɪɪɪɪɪɪɪɪɪɪɪɪɪɪɪ	-8.47491
n̪n̪n̪n̪n̪n̪n̪	-8.47942
a	-8.48322
ɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝ	-8.48497
ɲɲɲɲɲɲ	-8.48655
əəəənnnnnnnn	-8.4869
vjvjvjvjvjvj	-8.4905
bbbbbbbbbbb	-8.49181
lllllllllll	-8.49496
tjtjtjtj	-8.49663
▁into	-8.50129
▁then	-8.50216
kkk	-8.50822
▁many	-8.50907
ppppppppppppp	-8.50941
▁out	-8.51015
nnnnnnnnndd	-8.51054
ɝɝɝɝɝɝɝ	-8.51176
ɡɡɡɡɡ	-8.51185
kkkkkkkkkkkkkkk	-8.51418
th	-8.51681
▁my	-8.52124
əəəənnnnn	-8.52179
tʃtʃtʃ	-8.5261
wwwwwwwwwwwww	-8.52734
ɾɾɾɾɾɾ	-8.52755
əəəəənnnnnnnn	-8.53031
▁me	-8.53368
wwww	-8.53603
θθθθθθ	-8.53887
ʊʊʊʊʊʊʊʊ	-8.53988
θθθθθθθθθθθθ	-8.54373
▁do	-8.54783
ffff	-8.54897
ɔjɔjɔjɔjɔjɔj	-8.5508
əəəənnnnnnn	-8.55641
▁ççççççççi	-8.5575
əəənnnnn	-8.5592
mmmmmmmmmmmmmmm	-8.56026
ʔʔʔ	-8.56038
▁said	-8.56078
əəənnnn	-8.56309
əəəənnnnnn	-8.57016
ʔʔʔʔʔʔʔ	-8.57355
ɒɒɒɒɒɒɒɒɒɒɒɒɒɒɒ	-8.5736
ɲɲɲɲɲ	-8.57375
kwkwkwkwkwkwkwkw	-8.57672
▁only	-8.57705
ɪɪɪɪɪɪɪɪdd	-8.57874
wwwww	-8.57941
s̪s̪s̪s̪s̪s̪	-8.57983
d̪d̪d̪əəəəə	-8.58007
▁.	-8.58588
▁more	-8.58873
cccccccc	-8.59069
▁when	-8.59132
sjsjsjsjsjsjsjsj	-8.5919
▁three	-8.59928
▁d̪d̪d̪d̪	-8.60014
ddddddddddd	-8.60244
▁however	-8.60245
d̪d̪d̪d̪əəəəəə	-8.60303
ɐɐɐɐɐɐɐɐɐɐɐɐ	-8.60604
bbb	-8.60934
vvvvvvvvvvv	-8.6159
əəənnnnnn	-8.61767
ʎʎʎʎʎʎʎ	-8.62057
hhhhhhh	-8.62783
khkhkhkh	-8.62932
n̪n̪n̪n̪n̪n̪	-8.6338
hhhhhhhhhhhhh	-8.64136
ŋŋŋŋŋŋŋŋŋŋ	-8.64553
ɾɾɾɾɾɾɾ	-8.65513
ʉʉʉʉʉʉʉʉ	-8.65569
ɛɛɛɛɛɛɛɛɛɛɛɛɛɛɛ	-8.65751
ʔʔʔʔʔ	-8.66481
ɾɾɾɾ	-8.66622
o	-8.66711
əəəəəənnnnnnnn	-8.6714
ɡɡɡɡɡɡɡɡɡ	-8.67187
▁them	-8.67536
kkkk	-8.67779
▁most	-8.68337
pjpjpjpjpjpj	-8.68438
θθθθθ	-8.68517
▁what	-8.68817
ɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝɝ	-8.68825
▁school	-8.6892
kkkkkkkkkkkkkkkk	-8.69172
əəənnnnnnnn	-8.69323
▁very	-8.69728
ssssssssttttttt	-8.69795
ɪɪɪɪɪɪɪɪzzzzzzzz	-8.6987
nnnnnnnnnndd	-8.70038
nnnnnndd	-8.70055
ŋŋŋŋŋŋŋŋŋ	-8.70193
əəəəənnnnnnn	-8.70196
phphph	-8.70243
▁later	-8.70467
ɲɲɲɲ	-8.70594
djdjdjdjdjɪɪɪɪ	-8.70619
əəənnnnnnn	-8.70771
▁man	-8.70939
t̪t̪t̪t̪	-8.7101
d̪d̪d̪d̪d̪əəəəəə	-8.71037
ɲɲɲɲɲɲɲɲɲ	-8.7119
ŋŋŋŋŋŋŋŋŋŋŋ	-8.71201
ssssssssttttt	-8.71221
▁used	-8.71375
ʎʎʎʎʎʎʎʎ	-8.71694
▁в	-8.72163
əəəənnnn	-8.72405
ɪɪɪɪɪɪɪɪnnnnnnnn	-8.72621
ʔʔʔʔ	-8.72826
ɒɒɒɒɒɒɒɒɒ	-8.73392
p	-8.74191
θθθθθθθθθθθθθ	-8.74255
▁over	-8.74546
▁re	-8.74646
▁now	-8.74713
ʃʃʃʃʃʃʃ	-8.76352
əəəəəəəənnnnnnnn	-8.76541
▁about	-8.76604
fff	-8.76648
vvvvvvvvvvvv	-8.76661
əəəəəəənnnnnnnn	-8.77063
ɪɪɪɪɪɪɪzzzzzzzz	-8.77249
▁did	-8.77573
mmmmmmmmmmmmmmmm	-8.78208
ththth	-8.7844
ccccccccc	-8.78841
ɾɾɾɾɾɾɾɾ	-8.78854
əəəəənnnnnn	-8.79718
bbbbbbbbbbbb	-8.79948
ŋŋŋŋŋŋŋŋŋŋŋŋ	-8.80329
ʔʔʔʔʔʔ	-8.80349
llllllllllll	-8.80408
▁who	-8.80589
ccccccc	-8.81712
pppppppppppppp	-8.8185
sssssssssstttttt	-8.82182
s̪s̪s̪s̪s̪	-8.82337
▁both	-8.82463
n̪n̪n̪n̪n̪	-8.83019
ɒɒɒɒɒɒɒɒɹɹɹɹɹɹɹɹ	-8.83053
dddddddddddd	-8.83093
ɐɐɐɐɐɐɐɐɐɐɐɐɐ	-8.84771
▁well	-8.85069
▁may	-8.85331
ʎʎʎʎʎʎ	-8.85456
ers	-8.85573
ɾɾɾ	-8.85589
c	-8.85796
ʔʔʔʔʔʔʔʔʔ	-8.85818
▁if	-8.86859
djdjdjdjdjɪɪɪɪɪ	-8.87053
▁'	-8.87055
əəəəɫɫɫɫɫɫɫɫ	-8.87382
▁çççççççi	-8.87602
g	-8.87758
▁made	-8.87921
jjjjjjjj	-8.88071
djdjdjdj	-8.88188
ssssssssstttttt	-8.8823
▁не	-8.8849
əəəəənnnnn	-8.88536
ɪɪɪɪɪɪɪdd	-8.88811
jjjjjjj	-8.8923
l	-8.89383
ŋŋŋŋŋŋŋŋŋŋŋŋŋ	-8.89559
▁several	-8.89703
or	-8.89835
wwwwwwwwwwwwww	-8.90015
sj	-8.90108
▁could	-8.90264
ɪɪɪɪɪɪɪɪnnnnnnn	-8.90738
cccccccccc	-8.90969
ɛɛɛɛɛɛɛɛɛɛɛɛɛɛɛɛ	-8.91357
θθθ	-8.91744
z̪z̪z̪z̪z̪z̪z̪z̪	-8.91783
chchchch	-8.91994
ch	-8.9206
jjjj	-8.92385
ʎʎʎʎʎʎʎʎiiiiiiii	-8.92736
ççççççççi	-8.92771
hhhhhhhhhhhhhh	-8.92866
re	-8.92901
▁during	-8.93387
ppp	-8.93395
▁city	-8.93627
ɲɲɲ	-8.93707
əəəəəənnnnnnn	-8.93838
nnnnndd	-8.94067
djdjdjdjdjɪɪɪ	-8.94468
ɪɪɪɪɪɪɪnnnnnnnn	-8.94675
eeeee	-8.94708
▁years	-8.94958
vvvvvvvvvvvvv	-8.95039
mjmjmjmjmj	-8.95243
ɪɪɪɪɪɪzzzzzzzz	-8.95489
ɹɹɹɪɪɪ	-8.95658
θθθθθθθθθθθθθθ	-8.96129
sssssssstttttttt	-8.96388
ʔʔʔʔʔʔʔʔʔʔ	-8.96882
▁people	-8.96933
ɪɪɪɪɪɪɪɪnnnnnn	-8.96957
ɡɡɡɡɡɡɡɡɡɡ	-8.97005
cwcwcwcwcwcwcwcw	-8.97225
jjjjjjjjʉ	-8.97244
djdjdjdjdjdjɪɪɪɪ	-8.9737
nnnnnnnnnnndd	-8.9747
▁на	-8.97493
ŋŋŋŋŋŋŋŋŋŋŋŋŋŋ	-8.97752
tjtjtjtjiiiiiiii	-8.97933
θθθθ	-8.98398
ɲɲɲɲɲɲɲɲɲɲ	-8.98478
ɪɪɪɪɪzzzzzzzz	-8.98751
ʉʉʉʉʉʉʉ	-8.99158
ɡɡɡɡ	-8.99286
əəəənnn	-8.99293
▁year	-8.99301
eeeeeeee	-8.99348
əəəəɫɫɫ	-8.99387
▁like	-8.99458
dddddddddddddddd	-8.99543
ɒɒɒɒɒɒɒɒ	-8.99994
t̪t̪t̪	-9.00681
ɪɪɪɪɪɪɪɪnnnnn	-9.00878
ssssssstttttt	-9.01258
▁çççççççççi	-9.01348
eeeeee	-9.01403
eeeeeee	-9.01572
thththththththʉ	-9.01576
jjjjj	-9.01709
əəəəənnnn	-9.01826
ɪɪɪɪɪɪɪɪzzzzzzz	-9.01916
djdjdjdjɪɪɪɪ	-9.02343
khkhkh	-9.02356
▁d̪d̪d̪d̪d̪əəəə	-9.03002
▁по	-9.03305
fjfjfjfjfj	-9.0341
ŋŋŋŋŋŋŋŋŋŋŋŋŋŋŋ	-9.04004
▁known	-9.04101
▁d̪d̪d̪d̪d̪əəə	-9.04148
▁work	-9.04311
▁d̪d̪d̪d̪d̪d̪əəə	-9.04601
jjjjjj	-9.04628
ɪɪɪɪɪɪnnnnnnnn	-9.04779
ʉʉʉʉʉʉʉʉʉʉʉʉʉʉʉʉ	-9.04819
dj	-9.04856
əəəəvvvvvvvv	-9.04902
aaaaaaaa	-9.04962
eeee	-9.0499
sjsjsjsjsjsjsj	-9.05339
vjvjvjvjvj	-9.05439
ddddddddddddd	-9.0569
əəəəəənnnnnn	-9.05784
ɪɪɪɪɪɪɪnnnnnnn	-9.05855
jjj	-9.06291
ion	-9.06875
ɪɪɪɪɪɪɪɪɪdd	-9.0717
ʎʎʎʎʎ	-9.07179
n̩n̩n̩n̩n̩n̩n̩	-9.07309
▁un	-9.0744
əəəəvvvvv	-9.07481
hhhhhh	-9.07778
ɔɔɔɔɔ	-9.07987
е	-9.08115
ðððð	-9.08595
ɪɪɪɪɪɪɪzzzzzzz	-9.08714
ɪɪɪɪɪɪɪnnnnnn	-9.08869
əəəəvvvvvv	-9.0922
b	-9.09458
əəəəəvvvvvvvv	-9.09504
æææææææænnnnn	-9.09514
tjtjtjtjtjtjɪɪɪ	-9.09521
▁than	-9.0961
tjtjtjɪɪɪ	-9.09624
ɔɔɔɔɔɔ	-9.10166
ɪɪɪɪɪɪɪnnnnn	-9.10266
▁each	-9.10336
ɪɪɪɪɪɪnnnnnnn	-9.10382
æææææææænnnnnnnn	-9.10505
▁part	-9.10604
ɪɪɪɪɪnnnnnnnn	-9.10607
djdjdjdjɪɪɪɪɪ	-9.10825
djdjdjdjdjɪɪɪɪɪɪ	-9.10969
ɡɡɡ	-9.10984
▁de	-9.11016
əəəəvvvvvvv	-9.11067
ccccccccccc	-9.11197
sssssssssttttttt	-9.11303
▁became	-9.11367
əəəəəəəənnnnnnn	-9.11424
əəəəəəənnnnnnn	-9.11468
tjtjtjtjtjtjɪɪɪɪ	-9.11878
▁war	-9.1188
ddddddddddddddd	-9.11955
ɪɪɪɪɪŋŋŋŋŋŋŋŋ	-9.12113
ɐɐɐɐɐɐɐɐɐɐɐɐɐɐ	-9.12204
ppppppppɹɹɹɹ	-9.12383
ɪɪɪɪɪnnnnnnn	-9.12414
ation	-9.12448
kwkwkwkwkwkwkw	-9.12575
▁such	-9.12693
▁name	-9.12699
əəəəɫɫɫɫɫɫɫ	-9.12746
▁any	-9.12806
vvvvvvvvvvvvvv	-9.13259
ɪɪɪɪɪnnnnnn	-9.13344
▁before	-9.1341
▁four	-9.1349
sssssssssttttt	-9.13521
djdjdjdjdjdjɪɪɪ	-9.13664
ɪɪɪɪɪɪŋŋŋŋŋŋŋŋ	-9.14158
▁through	-9.14334
▁ɪɪɪɪɪɪɪɪ	-9.14693
▁good	-9.14729
ʔʔʔʔʔʔʔʔʔʔʔ	-9.14871
tjtjtjtjɪɪɪɪɪɪɪɪ	-9.14916
ɔɔɔɔɔɔɔ	-9.14973
▁go	-9.15099
ic	-9.15465
jjjjjjjjj	-9.15555
ɪɪɪɪɪɪnnnnnn	-9.15575
əəəəɫɫɫɫɫɫ	-9.15824
n̪n̪n̪n̪	-9.15908
▁day	-9.15929
djdjdjdjɪɪɪɪɪɪɪ	-9.16308
w	-9.16798
▁back	-9.16867
əəəəɫɫɫɫɫ	-9.17046
z̪z̪z̪z̪z̪z̪z̪	-9.17134
▁high	-9.1737
ŋŋŋŋŋŋŋŋ	-9.17472
d̪d̪d̪d̪əəəəəəə	-9.17669
əəəəəənnnnn	-9.17706
▁long	-9.17983
aaaaaaa	-9.18138
tjtjtjtjtjɪɪɪɪɪ	-9.18344
ɹɹɹɹɹɹɹɹiiiiiiii	-9.1837
kwkwkwkwkwkw	-9.1847
tjtjtjtjtjɪɪɪɪ	-9.18541
æææææææænnnnnn	-9.1864
st	-9.18752
bbbbbbbbbbbbb	-9.18773
θθθθθθθθθθθθθθθ	-9.18852
hhh	-9.18872
əəəəəvvvvvvv	-9.18941
dddddddddddddd	-9.1896
lllllllllllll	-9.1906
ɪɪɪɪɪɪnnnnn	-9.19315
tjtjtjtjɪɪɪɪɪɪɪ	-9.19403
sjsjsjsjsjsj	-9.19432
əəəəɫɫɫɫ	-9.19556
ɪɪɪɪɪɪɪŋŋŋŋŋŋŋŋ	-9.19593
æææææææænnnn	-9.19673
▁still	-9.19826
ʊʊʊʊʊʊʊʊʊ	-9.19865
▁и	-9.19889
əəəəəvvvvvv	-9.19964
əəəəəvvvvv	-9.20136
ɡɡɡɡɡɡɡɡɡɡɡ	-9.2038
▁ɪɪɪɪɪɪɪɪɪɪ	-9.20632
æææææææænnnnnnn	-9.20719
ɝɝɝɝɝɝ	-9.2091
n̩n̩n̩	-9.21014
ll	-9.2117
tjtjtj	-9.21515
▁area	-9.21579
ɔɔɔɔɔɔɔɔ	-9.21621
tjtjtjtjtjɪɪɪ	-9.21636
ththththththʊʊʊ	-9.21771
cccccc	-9.21777
ɟɟɟɟɟɟɟɟ	-9.21897
ɪɪɪɪɪɪzzzzzzz	-9.22015
▁university	-9.22073
f	-9.22119
ɪɪɪɪɪɪɪɪŋŋŋŋŋŋŋŋ	-9.22466
ɪ	-9.22725
ʉʉʉʉʉʉʉʉʉʉ	-9.22777
:	-9.22875
▁little	-9.22937
ɪɪɪɪɪnnnnn	-9.22991
▁never	-9.23111
ɟɟɟɟɟɟɟ	-9.23118
hhhhhhhhhhhhhhh	-9.23228
▁under	-9.23235
ððððð	-9.23751
əəəɫɫɫɫ	-9.2385
▁ɪɪɪɪɪɪɪɪɪ	-9.2391
thththʊʊʊ	-9.24258
▁home	-9.24391
▁ççççççççççi	-9.24421
▁ððððððððððððððð	-9.24472
cccccccccccc	-9.24485
я	-9.24613
ssssssssssttttt	-9.24726
▁down	-9.24869
▁town	-9.24943
k	-9.25056
ŋŋŋŋŋŋŋŋŋŋŋŋŋŋŋŋ	-9.25114
əəəəəəənnnnnn	-9.25445
twtwtwtwtwtwtwtw	-9.25502
jjjjjjjjjj	-9.25761
ppppppppppppppp	-9.25809
j	-9.2594
an	-9.26175
cwcwcwcwcwcwcw	-9.26206
ɪɪɪnnn	-9.26242
əəəəəəəəvvvvvvvv	-9.26298
nnnnnnnnnnnndd	-9.26302
wwwwwwwwwwwwwww	-9.26433
▁life	-9.26762
▁just	-9.26803
ɒɒɒɒɒɒɒɹɹɹɹɹɹɹɹ	-9.26815
əəəəəəəənnnnnn	-9.26884
əəəənnnnnnnnn	-9.26944
djdjdjdjɪɪɪɪɪɪɪɪ	-9.27128
ɪɪɪɪnnnnnnnn	-9.27443
on	-9.27868
ʉʉʉʉʉʉ	-9.28055
ɔjɔjɔjɔjɔj	-9.28067
sssssssttttttt	-9.28379
hhhhh	-9.28535
djdjdjdjɪɪɪɪɪɪ	-9.28551
thththʉ	-9.28555
ɪɪɪɪɪɪɪɪnnnn	-9.28658
əəəəənnnnnnnnn	-9.28682
ɲɲɲɲɲɲɲɲɲɲɲ	-9.2892
awawawaw	-9.28946
ɒɒɒɒɒɒɒɒɹɹɹɹɹɹɹ	-9.28994
▁see	-9.29199
ʉʉʉʉʉʉʉʉʉʉʉ	-9.29436
▁same	-9.29681
ʎʎʎʎʎʎʎʎi	-9.29892
й	-9.3019
▁world	-9.30313
ɪɪɪɪnnnnnnn	-9.30406
ʎʎʎʎ	-9.30528
ɪɪɪɪnnnnn	-9.30614
ððð	-9.30643
le	-9.3085
ʃʃʃʃʃʃʃʃʃʃʃʃəəə	-9.30875
əəəəəəvvvvvvvv	-9.31027
ʔʔʔʔʔʔʔʔʔʔʔʔ	-9.31188
ɔɔɔɔ	-9.31209
ɪɪɪɪɪzzzzzzz	-9.31315
vvvvvvvvvvvvvvv	-9.3143
ɪɪɪɪnnnnnn	-9.31655
əəəɫɫɫɫɫɫɫɫ	-9.31878
▁state	-9.31993
tjtjtjtjɪɪɪɪ	-9.32045
▁much	-9.32093
ʉʉʉʉʉʉʉʉʉ	-9.32423
tttəəə	-9.32435
▁found	-9.32536
sssssssttttt	-9.32838
▁water	-9.33285
ɒɒɒɒɒɒɒɒɹɹɹɹ	-9.33314
sssssssssssttttt	-9.33496
tjtjtjtjtjɪɪɪɪɪɪ	-9.3369
ity	-9.33778
ʃʃʃʃʃʃʃʃʃʃʃʃʃəəə	-9.33952
ŋŋŋŋŋŋŋ	-9.33989
▁əəəəəəəə	-9.33992
jjjjjjjʉ	-9.34029
əəəɫɫɫɫɫ	-9.34183
ʃʃʃʃʃʃʃʃʃʃʃəəə	-9.34185
▁second	-9.34254
▁where	-9.34264
ɨɨɨɨ	-9.34371
tttttttəəəə	-9.34385
▁great	-9.34422
ccccccccccccc	-9.34484
ɛɛɛɛɛɛɛɛnnnnnnnn	-9.34697
ɒɒɒɹɹɹɹɹɹɹɹ	-9.34912
▁за	-9.34962
pppppppppɹɹɹɹ	-9.35005
djdjdjdjɪɪɪ	-9.35045
ɪɪɪɪɪŋŋŋŋŋŋŋ	-9.35421
ton	-9.35487
ttttttəəəə	-9.3558
ʊʊʊʊʊʊʊʊʊʊ	-9.35888
rrrrrr	-9.35941
ɪɪɪɪɪɪɪɪɪɪdd	-9.36206
oooooooo	-9.36582
ɹɹɹɹɹɹɹɹɪɪɪɪ	-9.36679
djdjdjdjiiiiiiii	-9.36802
tjtjtjtjɪɪɪɪɪ	-9.36862
▁often	-9.37016
▁named	-9.37091
▁county	-9.37124
▁must	-9.37306
çççççççi	-9.37429
ʉʉʉʉʉ	-9.37473
▁your	-9.37502
əəəəənnn	-9.37504
▁national	-9.37513
əəəənnnnnnnnnn	-9.37571
əəəɹɹɹ	-9.37584
ɹɹɹɹɹɹɹɹɪɪɪɪɪ	-9.37827
ɪɪɪɪɪɪɪnnnn	-9.37903
nnnndd	-9.38031
ɝɝɝ	-9.38135
ɪɪɪɪɪɪŋŋŋŋŋŋŋ	-9.38164
ttttttttəəəə	-9.38206
əəəəəəənnnnn	-9.38265
▁called	-9.38298
▁children	-9.38351
cwcwcwcwcwcw	-9.3853
əəəəmmmmmmmm	-9.38634
d̪d̪d̪əəəəəə	-9.38724
tj	-9.38732
x	-9.38758
θθθθθθθθθθθθθθθθ	-9.38766
əəəəəənnnn	-9.39147
tjtjtjtjɪɪɪ	-9.39216
▁əəəəəəə	-9.39321
▁should	-9.3954
ne	-9.39643
ɒɒɒɒɹɹɹɹɹɹɹɹ	-9.39815
mmmmmmmmejejejej	-9.40014
ɪɪɪɪŋŋŋŋŋŋŋŋ	-9.40034
djdjdjɪɪɪ	-9.40112
▁house	-9.40624
▁ɪɪɪɪɪɪɪɪɪɪɪ	-9.40693
ʃʃʃʃʃʃʃʃʃʃʃəəəə	-9.40766
us	-9.41066
ɪɪɪɪzzzzzzzz	-9.41175
▁being	-9.41451
n̩n̩n̩n̩n̩n̩	-9.41508
ʔʔʔʔʔʔʔʔʔʔʔʔʔ	-9.41628
əəəəəənnnnnnnnn	-9.41711
man	-9.41783
ɪɪɪɪɪnnnn	-9.41834
ththththʉ	-9.42091
jjjʉ	-9.42181
▁con	-9.42254
rrrrr	-9.42271
ðððððð	-9.42296
ɛɛɛɛɛɛɛɛnnnnnnn	-9.42315
ɹɹɹəəə	-9.42323
▁way	-9.42373
tjtjtjɪɪɪɪ	-9.42412
▁у	-9.42415
ve	-9.42428
ɛɛɛɛɛɛɛɛnnnnnn	-9.42454
ʃʃʃʃʃʃ	-9.42644
əəəəəəəvvvvvvvv	-9.42704
ɟɟɟɟɟɟ	-9.4274
ttttttttɹɹɹɹ	-9.4279
▁last	-9.43105
able	-9.43146
rrrr	-9.4328
ɒɒɒɒɒɒɹɹɹɹɹɹɹɹ	-9.43367
ry	-9.43398
▁five	-9.43423
ppppppppppɹɹɹɹ	-9.43445
▁ajajajajajajaj	-9.4361
tttttəəəə	-9.43663
ɒɒɒɒɒɒɒɒɹɹɹɹɹ	-9.43697
ooooooo	-9.43721
kwkwkwkwkw	-9.43751
vvvvvvvvvvvvvvvv	-9.44174
▁between	-9.44199
əəəəəəəənnnnn	-9.44326
ɾɾɾɾɾɾɾɾɾ	-9.44431
n̪n̪n̪	-9.44459
▁born	-9.44575
ðððððððð	-9.44863
ɒɒɒɒɒɒɒ	-9.44928
ɪɪɪɪɪɪnnnn	-9.44987
▁located	-9.45061
əəəəənnnnnnnnnn	-9.45114
ɒɒɒɒɒɒɒɒɹɹɹɹɹɹ	-9.45286
ʃʃʃʃʃʃʃʃʃʃʃʃəəəə	-9.45318
▁old	-9.45325
jjjjjjjjjjj	-9.45328
х	-9.45376
▁came	-9.4551
▁while	-9.45651
▁public	-9.45776
ththththththʉ	-9.45792
u	-9.45854
djdjdj	-9.45948
▁co	-9.45963
▁music	-9.45977
▁different	-9.46018
▁off	-9.46137
▁с	-9.46148
əəəvvvvvvvv	-9.46177
z̪z̪z̪z̪z̪z̪	-9.46351
▁own	-9.46449
ю	-9.46505
əəəəəəəəvvvvvvv	-9.46516
у	-9.46602
▁film	-9.46642
ʎʎʎʎʎʎʎʎʎʎʎʎʎ	-9.46842
ɐɐɐɐɐɐɐɐɐɐɐɐɐɐɐ	-9.46845
▁played	-9.46881
ɛɛɛɛɛɛɛɛnnnnn	-9.46888
ɒɒɒɒɒɹɹɹɹɹɹɹɹ	-9.4698
▁another	-9.47091
ʎʎʎʎʎʎʎʎʎ	-9.47153
sssssssstttt	-9.47153
pjpjpjpjpj	-9.47196
ɪɪɪɪɪɪdd	-9.47238
м	-9.47267
ʎʎʎʎʎʎʎʎʎʎʎ	-9.47726
ɲɲɲɲɲɲɲɲɲɲɲɲ	-9.47767
ððððððð	-9.47968
▁use	-9.48026
thththththʉ	-9.48234
ɹɹɹɹɹɹɹɪɪɪɪ	-9.48248
ʉʉʉʉʉʉʉʉʉʉʉʉ	-9.48297
▁ajajaj	-9.48416
əəəəəəənnnnnnnnn	-9.48485
ɪɪɪɪɪŋŋŋŋŋŋ	-9.48537
əəəəəəvvvvvvv	-9.48609
ɛɛɛɹɹɹ	-9.48722
▁number	-9.48735
bjbjbjbjbjiiiiii	-9.48783
əəəəəɫɫɫ	-9.48799
ɝɝɝɝɝ	-9.48975
▁place	-9.49079
▁our	-9.4926
ʎʎʎʎʎʎʎʎʎʎʎʎ	-9.49481
s̪s̪s̪s̪	-9.49701
tjtjtjɪɪɪɪɪ	-9.49702
eee	-9.4992
hhhh	-9.49995
▁end	-9.50662
əəəɫɫɫɫɫɫɫ	-9.50749
ли	-9.50821
▁north	-9.50856
▁south	-9.51147
ɪɪɪɪɪɪɪŋŋŋŋŋŋŋ	-9.51177
ɪɪɪɪɪɪɪzzzzzzzzz	-9.51216
ʎʎʎʎʎʎʎʎʎʎ	-9.51276
ɒɒɒɹɹɹɹɹɹɹ	-9.51306
▁come	-9.51341
ш	-9.51395
ɪɪɪɪɪdd	-9.5154
▁how	-9.51568
ʒʒʒʒʒʒʒʒ	-9.51569
ɫɫɫɫɫɫɫɫdd	-9.51586
ɪɪɪnnnnnnnn	-9.5163
▁game	-9.51648
▁here	-9.51725
▁album	-9.5193
▁small	-9.51997
jjjjjjjjjʉ	-9.52013
əəəəmmmmmmm	-9.5217
▁men	-9.52379
ar	-9.5256
əəəəənnnnnnnnnnn	-9.52667
te	-9.52888
jjjjjjjjjjjj	-9.53015
əəəvvvvvv	-9.53033
▁again	-9.53228
ɹɹɹɹɪɪɪɪ	-9.53263
əəəvvvvvvv	-9.53304
▁know	-9.53327
nnndd	-9.53405
ла	-9.53426
əəəɫɫɫɫɫɫ	-9.53446
ɒɒɒɒɒɒɒɹɹɹɹɹɹɹ	-9.53683
ɪɪɪnnnnn	-9.53692
chchchchejejejej	-9.53767
ɹɹɹɹɹɹɹɪɪɪɪɪ	-9.53777
ʉʉʉʉʉʉʉʉʉʉʉʉʉ	-9.5383
ɑɑɑɑɑɑɑɑɹɹɹɹɹɹɹɹ	-9.53904
tɕtɕtɕtɕtɕtɕtɕtɕ	-9.53912
▁too	-9.53942
▁make	-9.54096
▁college	-9.54114
▁family	-9.54199
əəəənnnnnnnnnnn	-9.54325
əəəvvvvv	-9.54375
ɪɪɪɪɪɪɪɪɪɪɪdd	-9.54411
ɪɪɪɪnnnn	-9.54637
в	-9.54769
▁don	-9.54835
əəəəəənnnnnnnnnn	-9.54896
llllllllejejejej	-9.54971
▁upon	-9.55096
awawaw	-9.55157
▁father	-9.55204
▁team	-9.55299
ɨɨɨɨɨ	-9.55307
jjjjjjjjjjjʉ	-9.55386
ra	-9.55434
əəəəvvvv	-9.55486
▁went	-9.55548
▁white	-9.55583
əəəəəəəəvvvvvv	-9.55764
jjjjjjjjjjjjjjjj	-9.55839
ɪɪɪnnnnnn	-9.55977
h	-9.55999
ththththʊʊʊ	-9.56025
ɪɪɪɪɪssssssss	-9.56291
ɪɪɪɪɪɪŋŋŋŋŋŋ	-9.56306
ɪɪɪnnnn	-9.56469
t̪s̪t̪s̪t̪s̪	-9.56619
▁am	-9.56652
ɟɟɟɟɟɟɟɟɟ	-9.56664
ssssssstttttttt	-9.56696
hhhhhhhhhhhhhhhh	-9.57103
bjbjbjbji	-9.57339
əəəəəmmmmmmmm	-9.57478
▁take	-9.5748
▁ɪɪɪɪɪɪɪ	-9.5753
tsjtsjtsjtsjtsj	-9.57568
ɹɹɹɹɹɪɪɪɪ	-9.57582
əəəəəəvvvvvv	-9.57609
ɹɹɹɪɪɪɪ	-9.57757
jjjjjjjjjjʉ	-9.57785
ɪɪɪnnnnnnn	-9.57813
ccccc	-9.58025
ɾɾɾɾɾɾɾɾɾɾ	-9.58285
əəəənnnnnnnnnnnn	-9.58324
ɡɡɡɡɡɡɡɡɡɡɡɡ	-9.58358
▁local	-9.5848
ʎʎʎʎʎʎʎʎɪɪɪɪ	-9.5871
ɛɛɛɛɛɛɛnnnnn	-9.58817
thththththʊʊʊ	-9.58922
и	-9.58929
vvvvvvvvdd	-9.58977
bbbbbbbbbbbbbb	-9.58978
cccccccccccccc	-9.59014
əəənnnnnnnnn	-9.59027
▁river	-9.59041
əəəəphphphphphph	-9.59119
▁took	-9.59278
ʃʃʃʃʃʃʃʃʃʃəəəə	-9.59285
əəənnnnnnnnnnn	-9.59286
ʎʎʎʎʎʎʎʎiiiiiii	-9.59319
wwwwwwwwwwwwwwww	-9.59413
əəəəəəvvvvv	-9.59447
əəəəkhkhkhkhkhkh	-9.59542
ttttəəəə	-9.59562
ʎʎʎ	-9.59627
ttttttttttɹɹɹɹ	-9.59674
ʔʔʔʔʔʔʔʔʔʔʔʔʔʔ	-9.59707
jjjjjjʉ	-9.59811
ɛɛɛɛɛɛɛnnnnnnnn	-9.59904
çççççççççi	-9.59992
ʎʎʎʎʎʎʎiiiiiiii	-9.60044
pppppppppppɹɹɹɹ	-9.6005
▁red	-9.60135
ʊʊʊʊʊʊʊʊʊʊʊ	-9.60141
d̪d̪d̪i	-9.60144
▁dd	-9.60443
▁since	-9.60458
ɝɝɝɝ	-9.60475
əəəəəəəvvvvvvv	-9.60544
aaaaaa	-9.60571
tjtjtjtjɪɪɪɪɪɪ	-9.60727
▁left	-9.60744
а	-9.6092
▁station	-9.60969
ʎʎʎʎʎiiiiiiii	-9.61034
əəəəəɫɫɫɫɫɫɫɫ	-9.6116
əəəmmmmmmm	-9.61215
tttttttttɹɹɹɹ	-9.61309
▁çççççççççççi	-9.61331
ent	-9.61444
ddejejejejejejej	-9.61489
ttttttttəəə	-9.61535
▁does	-9.61616
ɛɛɛɛɛɛɛnnnnnn	-9.61652
▁-	-9.6172
ɒɒɒɒɹɹɹɹɹɹɹ	-9.61887
rrrrrrr	-9.61921
ɪɪɪɪɪɪɪzzzzzz	-9.62012
▁following	-9.6211
bjbjbjbjbji	-9.62113
tjtjtjiiiiiiiiii	-9.62144
oooooo	-9.62197
▁çççççç	-9.62376
llllllllllllll	-9.62428
ppppppppɹɹɹɹɹ	-9.62592
▁park	-9.62656
▁even	-9.62657
▁ççççi	-9.62928
ɪɪɪɪɪɪɪɪɪnnnnnnn	-9.63029
ɪɪɪɪŋŋŋŋŋŋŋ	-9.63033
▁e	-9.63288
ɪɪɪɪɪɪɪɪzzzzzz	-9.63461
▁ɪɪɪɪɪɪɪɪɪɪɪɪ	-9.63565
▁black	-9.63588
tjtjtjtjtjiiiiii	-9.63716
▁play	-9.64172
əəəəəəənnnn	-9.64188
kkkkkkkkssssssss	-9.64291
wwwwwwɪɪɪɪɪ	-9.64347
▁large	-9.64365
ththththththʊʊʊʊ	-9.64371
ies	-9.6448
əəəmmmmmmmm	-9.64602
nnnnnnnnnnnnndd	-9.6465
lllllllejejejej	-9.65088
əəəəəphphphphph	-9.65225
pppppppppppppppp	-9.65231
ɟɟɟɟɟ	-9.65235
chchchchchejejej	-9.65276
ɛɛɛɛɛɛɛnnnnnnn	-9.65487
▁company	-9.65653
əəənnnnnnnnnn	-9.65745
ɹɹɹɹɹɹɪɪɪɪ	-9.65782
pjpjpjpj	-9.65875
▁group	-9.65909
ɒɒɒɒɒɒɒɒɹɹɹ	-9.65939
sssssstttttt	-9.66011
tttəəəə	-9.66035
▁young	-9.66163
ɛɛɛɛɛɛɛɛɹɹɹɹɹɹɹɹ	-9.66186
tɕtɕtɕtɕtɕ	-9.66196
ɪɪɪɪzzzzzzz	-9.66211
▁every	-9.66256
▁я	-9.66325
vjvjvjvj	-9.66443
ɟɟɟɟ	-9.66508
ʉʉʉʉʉʉʉʉʉʉʉʉʉʉ	-9.66526
ɪɪɪɪɪɪɪɪŋŋŋŋŋŋŋ	-9.66714
ɔɔɔ	-9.66806
▁d̪d̪d̪d̪d̪əəəəə	-9.66808
ɹɹɹɹɪɪɪ	-9.66857
ɑɑɑɹɹɹɹɹɹɹɹ	-9.66924
əəənnnnnnnnnnnnn	-9.66939
с	-9.67057
▁government	-9.67089
aaaaaaaaa	-9.67106
jjjjjjjjjjjjʉ	-9.6714
ɒɒɒɒɒɒ	-9.67205
wwwwwɪɪɪɪ	-9.67245
ɾɾɾɾɾɾɾɾɾɾɾ	-9.67288
ʎʎʎʎʎʎʎʎʎiiiiiii	-9.67367
▁main	-9.67531
▁think	-9.67589
zzzzzzzzəəəəə	-9.67603
▁served	-9.6766
tttttttəəə	-9.67676
twtwtwtwtwtwtw	-9.67763
▁within	-9.68018
▁won	-9.68039
son	-9.68227
ttttttəəə	-9.68239
ness	-9.68256
əəəəbbbbbbbb	-9.68298
▁began	-9.68365
ment	-9.68672
djdjdjɪɪɪɪ	-9.68737
əəəəəəəənnnn	-9.68764
əəəəəənnn	-9.68773
▁united	-9.6902
▁air	-9.6907
ɪɪɪɪɪɪssssssss	-9.6919
ŋŋŋŋŋŋ	-9.69278
kkkkkkkssssssss	-9.69423
el	-9.6943
ɫ̩ɫ̩ɫ̩ɫ̩ɫ̩ɫ̩ɫ̩ɫ̩	-9.6946
ɹɹɹɹɹɹɹɹɪɪɪɪɪɪ	-9.69502
uuuuuuuu	-9.69526
▁get	-9.6958
▁head	-9.69662
р	-9.69899
ssssssssttt	-9.6997
əəəəɫɫɫɫɫɫɫɫɫ	-9.70048
zzzzzzzəəəəə	-9.70149
kkkkkkssssssss	-9.70178
▁without	-9.70236
ææææææænnnnn	-9.70239
wwwwwwwwɪɪɪɪɪ	-9.70241
bjbjbjbjɪɪɪɪ	-9.70308
▁з	-9.70354
sjsjsjsjsj	-9.70742
əəənnnnnnnnnnnn	-9.7076
əəəəəvvvv	-9.70832
chchchejejejejej	-9.70957
▁right	-9.70987
ɪɪɪɪɪɪŋŋŋŋŋ	-9.71056
ææææææænnnnnnnn	-9.71123
▁received	-9.7115
▁band	-9.71367
jjjjʉ	-9.71694
▁show	-9.717
jjjjjʉ	-9.7173
▁west	-9.71774
▁light	-9.71833
ɛɛɛɛɛɛɛɛnnnn	-9.7191
ʔʔʔʔʔʔʔʔʔʔʔʔʔʔʔ	-9.71938
▁us	-9.71941
▁states	-9.72007
d̪d̪d̪d̪əəəəəəəə	-9.72082
uuuuuuu	-9.72215
ththththʉʉʉʉʉʉʉʉ	-9.72239
▁six	-9.72345
ted	-9.72367
de	-9.72433
ʊʊʊʊʊʊʊʊʊʊʊʊ	-9.72615
ɹɹɹɹɪɪɪɪɪ	-9.72643
ɪɪɪɪɪɪɪssssssss	-9.72685
əəəəəəəvvvvvv	-9.72714
wwwwwɪɪɪɪɪ	-9.7273
ɪɪɪɪɪŋŋŋŋŋ	-9.72742
ɒɒɒɒɒɒɒɹɹɹɹɹɹɹɹɹ	-9.72756
əəəəssssssssssss	-9.72806
ɒɒɒɒɒɒɹɹɹɹɹɹɹ	-9.72882
ɹɹɹɹɹɪɪɪɪɪ	-9.73027
▁church	-9.7307
ʎʎʎʎʎʎʎʎʎʎʎʎʎʎ	-9.73131
▁few	-9.73158
æææææææænnn	-9.73256
ɪɪɪɪɪɪɪŋŋŋŋŋŋ	-9.73327
ʎʎʎʎʎʎʎʎɪɪɪɪɪ	-9.73335
ççççççççççi	-9.73378
z̪z̪z̪z̪z̪	-9.73421
ɐɐɐɐɐɐɐɐɐɐɐɐɐɐɐɐ	-9.73588
ttttəəə	-9.73759
əəəəəəəəvvvvv	-9.73759
▁thought	-9.73818
ɹɹɹɹɹɹɹɹiiiiiii	-9.73894
ɒɒɒɒɒɒɒɹɹɹɹɹɹ	-9.73939
▁next	-9.74027
ɪɪɪɪɪɪɪɪɪɪɪɪdd	-9.74065
ate	-9.74261
tjtjtjɪɪɪɪɪɪ	-9.74263
tttttəəə	-9.74349
▁p	-9.74607
▁party	-9.74677
ɒɒɒɹɹɹɹɹɹ	-9.74721
ʎʎʎʎiiiiiiii	-9.74824
▁night	-9.75065
nnnnnnnnowowowow	-9.75089
ɑɑɑɑɑɑɑɑɹɹɹɹ	-9.75139
▁those	-9.75191
ɪɪɪŋŋŋŋŋŋŋŋ	-9.75339
ɒɒɒɒɒɒɒɒɒɹɹɹɹɹɹɹ	-9.75434
ɲɲɲɲɲiiiiiiii	-9.75441
ɒɒɒɒɒɹɹɹɹɹɹɹ	-9.75525
ɹɹɹɹɹɹɪɪɪɪɪ	-9.75603
ɲɲɲɲɲɲɲɲʉ	-9.75756
ɪɪɪɪɪɪɪɪɪnnnnnn	-9.75793
sssssssspppppppp	-9.75823
əəəəəɫɫɫɫ	-9.75844
djdjdjdjdjiiiiii	-9.75867
ɪɪɪɪɪkkkkkkkk	-9.75941
ææææææææænnnnn	-9.75962
▁dis	-9.75973
tɕ	-9.75998
wwwwwwwɪɪɪɪɪ	-9.76051
tjtjtjtjiiiiiii	-9.76065
əəəvvvv	-9.76276
ʎʎʎʎʎʎʎiiiiiii	-9.76289
əəəmmmmmm	-9.76308
əəəəsssssssssss	-9.7638
əəəəəsssssssssss	-9.76521
ɲɲɲɲɲɲɲɲɲɲɲɲɲ	-9.76535
əəəəthththththth	-9.76552
tttttttttttɹɹɹɹ	-9.76644
tjtjtjɪɪɪɪɪɪɪɪdd	-9.77115
pppppppɹɹɹɹ	-9.77203
əəəəmmmmmm	-9.77304
▁d̪d̪d̪d̪əəə	-9.77393
ʉʉʉʉʉʉʉʉʉʉʉʉʉʉʉ	-9.77403
bjbjbjbjbjɪɪɪɪ	-9.77492
z	-9.77588
▁song	-9.77686
jjjjjjjjjjjjj	-9.77783
ɪɪɪɪɪɪɪɪnnn	-9.77858
▁s	-9.77877
wwwɪɪɪ	-9.78045
ist	-9.78046
▁line	-9.7807
rrr	-9.78197
uuuuuu	-9.78211
ppppppppppppɹɹɹɹ	-9.78253
▁against	-9.78344
ɹɹɹɹɹɹɹiiiiiiii	-9.78423
ɪɪɪɪɪɪɪɪɪzzzzzzz	-9.78425
ɪɪɪɪɪɪzzzzzzzzz	-9.78455
ma	-9.78502
age	-9.78514
ttttttttssssssss	-9.78574
ɛɛɛɛɛɛɛnnnn	-9.78715
▁system	-9.78788
ʎʎʎʎʎʎiiiiiiii	-9.78793
ɪɪɪɪɪɪɪnnn	-9.78834
wwwwwwɪɪɪɪ	-9.78888
ʎʎʎʎʎʎʎʎiiiiii	-9.79031
ææææææænnnnnn	-9.79034
ppppppppllll	-9.79221
en	-9.79437
ɛɛɛɛɛɛɛɹɹɹɹɹɹɹɹ	-9.79712
djdjdjɪɪɪɪɪ	-9.79986
ææææææææænnnnnnn	-9.80025
ooooo	-9.80131
ɪɪɪɪnnn	-9.80142
ce	-9.80176
ɪɪɪɪɪzzzzzzzzz	-9.80203
wwwwɪɪɪɪ	-9.80244
ɨɨɨ	-9.80265
▁open	-9.80396
ɒɒɒɒɒ	-9.80509
▁american	-9.80768
ððððððððð	-9.80905
ʎʎʎʎʎʎʎi	-9.81017
▁series	-9.8111
ɒɒɒɒɒɒɒɒɒɹɹɹɹ	-9.81204
▁side	-9.81248
ejejejejmmmmmmmm	-9.81367
▁himself	-9.81418
ɛɛɛɛɛɛɛkkkkkkkk	-9.81701
ssssssttttttt	-9.81726
▁village	-9.81756
▁around	-9.81797
əəəəəəəvvvvv	-9.81831
jjjjjjjjjjjjjʉ	-9.81852
▁hand	-9.81854
ɒɒɒɒɒɒɒɹɹɹɹɹ	-9.81903
əəəəəththththth	-9.81989
ɟɟɟɟɟɟɟɟɟɟ	-9.8206
ɑɑɑɑɑɑɑɹɹɹɹɹɹɹɹ	-9.82088
t̪s̪	-9.8211
ææææææææænnnn	-9.82115
ʔʔʔʔʔʔʔʔʔʔʔʔʔʔʔʔ	-9.82212
llllllllajajajaj	-9.82232
▁pre	-9.82244
ɪɪɪɪɪɪzzzzzz	-9.82248
ççççççi	-9.82426
▁early	-9.82527
▁law	-9.82541
▁car	-9.82548
ʒʒʒʒʒʒʒʒʒ	-9.82556
kkkkkssssssss	-9.8257
na	-9.82661
ææææææænnnn	-9.82685
ine	-9.82725
ɲɲɲɲɲɲɲɲɪ	-9.82848
▁general	-9.82854
ɫɫɫɫɫɫɫɫɫɫɫdd	-9.82871
nnnnnnnowowowow	-9.82928
ɒɒɒɒɒɒɒɒɒɒɒɒɹɹɹɹ	-9.83097
▁include	-9.83101
▁best	-9.83354
▁short	-9.8344
ur	-9.83684
ɑɑɑɑɹɹɹɹɹɹɹɹ	-9.83726
ɒɒɒɒɒɒɒɹɹɹɹ	-9.83746
ʎʎʎʎʎiiiiiii	-9.83751
т	-9.83802
ææææææææænnnnnn	-9.83906
▁ssssssssssssss	-9.83913
▁currently	-9.83919
▁death	-9.83943
thththʊʊʊʊ	-9.84041
ɪɪɪɪɪɪnnn	-9.8411
əəəəɫɫɫɫɫɫɫɫɫɫ	-9.84172
▁book	-9.843
hhhhhhhhææææææææ	-9.84307
mmmmmmmmɛɛɛɛɛɛɛ	-9.84342
ʎʎʎʎʎʎʎiiiiiiiii	-9.84344
ɪɪɪɪɪnnn	-9.84387
ɔjɔjɔj	-9.84396
ɪɪɪɪɪsssssssss	-9.84422
ɛɛɛɛɛɛɛɛkkkkkkkk	-9.84485
▁set	-9.845
tttttttssssssss	-9.84619
▁o	-9.84637
▁до	-9.84675
▁times	-9.84731
▁form	-9.84737
ðððəəə	-9.84798
▁ççççç	-9.84811
ɫɫɫɫɫɫɫɫɫɫɫɫdd	-9.84917
wwwwwwwwɪɪɪɪ	-9.85153
æææææææææænnnnn	-9.85164
uuuuu	-9.85237
▁bbbbb	-9.85256
▁mother	-9.85319
bjbjbjbjɪɪɪɪɪ	-9.85457
▁son	-9.85464
ɪɪɪɪɪɪɪɪɪɪɪɪɪdd	-9.85492
ɫɫɫɫɫɫɫɫɫɫdd	-9.85569
▁away	-9.85695
bbbbbbbbbbbbbbb	-9.85742
ɲɲɲɲɪɪɪɪɪɪ	-9.85754
ææææææænnnnnnn	-9.85761
▁green	-9.85824
ejejejejzzzzzzzz	-9.85854
ɾɾɾɾɾɾɾɾɾɾɾɾ	-9.8589
əəəəəəənnn	-9.85991
ло	-9.86001
▁major	-9.86028
mmmmmmmmɛɛɛɛɛɛɛɛ	-9.86098
▁once	-9.86106
cccc	-9.86123
ro	-9.86139
əəəəssssssssss	-9.86168
▁among	-9.8627
ejejʃʃʃʃʃʃʃʃʃʃʃʃ	-9.8632
ʋʋʋʋʋʋʋʋ	-9.86394
ɪɪɪɪɪɪɪɪɪnnnnn	-9.86548
ɒɒɒɹɹɹɹɹ	-9.86553
▁service	-9.86597
ŋŋŋŋŋ	-9.86646
ɹɹɹɹɹɹɹɹɪɪɪɪɪɪɪ	-9.86777
ɫɫɫɫɫɫɫɫɫdd	-9.86809
twtwtwtwtwtw	-9.86913
ated	-9.87429
ʃʃʃʃʃʃʃʃʃʃʃəəəəə	-9.87621
ççççççççççç	-9.8763
к	-9.87635
▁sssssssssssss	-9.87753
ɒɒɒɹɹɹ	-9.87829
n̩n̩n̩n̩	-9.87836
tttttssssssss	-9.87949
▁pro	-9.88026
▁because	-9.88084
ч	-9.88128
jjjjjjjjjjjjjj	-9.88196
ɹɹɹɹɹʉ	-9.88287
▁mr	-9.8839
▁building	-9.88474
і	-9.88478
kkkkkkkkəəəə	-9.88603
▁per	-9.88623
bjbjbjbjbjbjiiii	-9.88655
ɟɟɟɟɟɟɟɟɟɟɟ	-9.88806
əəəəəəmmmmmmmm	-9.88836
ccc	-9.88841
▁season	-9.88937
ððððððððððððððð	-9.89038
æææææææææænnnnnn	-9.89221
bjbjbjbjiiiiiiii	-9.89274
ɲɲɲɲɪɪɪɪɪɪɪ	-9.89284
ive	-9.89297
▁free	-9.89318
ʎʎʎʎʎʎiiiiiii	-9.89389
ɪɪɪɪɪɪɪŋŋŋŋŋ	-9.89406
ɲɲɲɲɪɪɪɪɪ	-9.89523
ɪɪɪɪɪɪɪsssssssss	-9.89604
sssssssssssɪɪɪɪɪ	-9.89736
▁soon	-9.89759
▁wwwwwwww	-9.89769
ddd̪d̪d̪d̪d̪d̪d̪	-9.8999
▁wwwwwww	-9.89997
zzzzzzzzəəəəəə	-9.90077
əəəəəɫɫɫɫɫɫɫ	-9.90094
hhhhhhhhæææææææ	-9.90111
ɹɹɹɹɹɹɹɪɪɪɪɪɪ	-9.90172
ɪɪɪɪɪɪɪɪɪɪɪɪɪɪdd	-9.90173
ɹɹɹɹɹiiiiiiii	-9.90214
▁common	-9.90327
ɒɒɒɒɒɒɒɒɒɒɹɹɹɹ	-9.90432
ck	-9.90462
▁east	-9.90491
ка	-9.90511
zzzzzzzəəəəəə	-9.90555
ʎʎʎʎʎʎʎɪɪɪɪ	-9.90746
əəəəəɫɫɫɫɫ	-9.90857
ɪɪɪɪɪɪɪɪɪɪnnnnnn	-9.9086
▁based	-9.90917
▁english	-9.90977
ɪɪɪɪŋŋŋŋŋŋ	-9.91146
▁sssssssssssssss	-9.91149
tʂ	-9.9119
ʊʊʊʊʊʊʊʊʊʊʊʊʊ	-9.91227
ɹɹɹɹɹɹɹɹɹiiiiiii	-9.91392
aaaaa	-9.91458
▁held	-9.91504
ɪɪɪɪssssssss	-9.91541
ɛɛɛɛɛɛnnnnn	-9.916
▁при	-9.91827
▁got	-9.91849
əəəəəəəənnn	-9.9195
æææææææææænnnn	-9.92038
bjbjbjbjɪɪɪ	-9.92063
л	-9.92154
▁john	-9.9216
ɪɪɪɪɪɪɪɪssssssss	-9.92204
ɑɑɑɑɑɹɹɹɹɹɹɹɹ	-9.92208
ddawawawawawawaw	-9.9221
fjfjfji	-9.9225
ɪɪɪɪɪzzzzzz	-9.92303
ia	-9.92349
ɑɑɑɑɑɑɑɑɹɹɹ	-9.92432
ɪɪɪɪɪŋŋŋŋŋŋŋŋŋ	-9.92591
▁various	-9.92655
ɛɛɛɛɛɛɹɹɹɹɹɹɹɹ	-9.92722
ous	-9.9278
ts	-9.92864
ʊʊʊʊʊʊʊʊʊʊʊʊʊʊ	-9.9287
əəəəəɫɫɫɫɫɫ	-9.92912
ɨɨɨɨɨɨ	-9.92917
ɪɪɪɪɪɪɪnnnnnnnnn	-9.92999
▁court	-9.93004
ʎʎʎʎʎʎʎʎɪɪɪɪɪɪ	-9.93033
ling	-9.93051
əəəəəmmmmmmm	-9.93077
▁died	-9.93091
▁community	-9.93154
wwwwwwwɪɪɪɪ	-9.93197
▁today	-9.93243
ʃʃʃʃʃʃʃʃʃʃəəənnn	-9.93258
ism	-9.93306
awawawawnnnnnnn	-9.93306
ɲɲɲɲɲɲiiiiiiii	-9.93349
ʎʎʎʎʎʎʎʎʎi	-9.9344
▁king	-9.93455
əəəəəəɫɫɫ	-9.93509
▁ajajajajajaj	-9.93544
ph	-9.93631
▁country	-9.93632
но	-9.93641
jjjjjjjjjjjjjjʉ	-9.93694
ɛɛɛɛɛɛnnnnnn	-9.9374
▁d̪d̪d̪d̪əəəə	-9.9375
awawawawawnnnnn	-9.93798
ɛɛɛɛɛɹɹɹɹɹɹɹɹ	-9.9394
əəəəbbbbbbb	-9.94018
khkhkhkhɑɑɑɑɑɑɑɑ	-9.94072
ssssssssssɪɪɪɪ	-9.94191
▁b	-9.94191
ɛɛɛɛɛɛnnnnnnnn	-9.94197
ɫ̩ɫ̩ɫ̩	-9.94224
▁point	-9.94297
▁always	-9.94336
əəəəəssssssssss	-9.94337
▁ʃʃʃʃʃʃʃʃʃʃʃʃʃʃʃ	-9.94348
ɲɲɲɲiiiiiiii	-9.94558
▁considered	-9.94595
bjbjbjbjbjɪɪɪ	-9.94769
ɫɫɫɫɫɫɫɫɫɫɫɫɫdd	-9.94795
ɹɹɹɹɹɹɹɹɪɪɪɪɪɪɪɪ	-9.94912
▁woman	-9.94964
▁members	-9.95009
▁say	-9.95106
ttttttssssssss	-9.95137
wwwwwwwwɐɐɐɐɐɐɐ	-9.95273
əəəvvv	-9.95299
ttttttəəəəə	-9.95415
▁і	-9.95421
ɒɒɒɒɹɹɹɹɹɹ	-9.95487
bjbjbjbjbjɪɪɪɪɪ	-9.9552
ɒɒɒɒɒɒɹɹɹɹɹɹ	-9.95552
▁ʃʃʃʃʃʃʃ	-9.95574
ɡɡɡɡɡɡɡɡɡɡɡɡɡ	-9.95625
ти	-9.95637
nnnnəəəəəə	-9.95684
ʎʎʎʎʎʎʎɪɪɪɪɪ	-9.95751
aaaaaaaaaa	-9.95871
▁council	-9.95942
ʎ	-9.96007
ʋʋʋʋʋʋʋ	-9.96014
tttttəəəəə	-9.96109
çççççççççççç	-9.96198
ɪɪɪɪɪssssssssss	-9.96222
tttttttəəəəə	-9.96227
ɪɪɪɪɪɪzzzzzzzzzz	-9.96256
mmmmmmmejejejej	-9.96352
ɪɪɪɪɪɪɪŋŋŋŋŋŋŋŋŋ	-9.96503
ssssssssssɪɪɪɪɪ	-9.96676
ɹɹɹɹɹɹiiiiiiii	-9.96681
wwwwwwwwɐɐɐɐɐɐɐɐ	-9.96833
vvvvvvvdd	-9.96842
ɪɪɪɪɪɪɪɪŋŋŋŋŋŋ	-9.96845
t̪	-9.96853
ɑɑɑɑɑɑɹɹɹɹɹɹɹɹ	-9.96862
ɪɪɪɪɪɪsssssssss	-9.96875
ɛɛɛɛɛɛkkkkkkkk	-9.96961
v	-9.96968
əəəəphphphphph	-9.96984
ary	-9.97059
ssssssssstttt	-9.9706
ʎʎʎʎʎʎʎʎiiiii	-9.97225
ɹɹɹɹɹɹɹɹejejejej	-9.97229
əəəəəəəəɫɫɫ	-9.97293
ance	-9.97315
ɛɛɛɛɛɛnnnnnnn	-9.97365
▁fire	-9.97377
▁əəəəəəəəə	-9.97416
ɪɪɪŋŋŋŋŋŋŋ	-9.97418
ææææææææææænnnnn	-9.97535
thththajajajajaj	-9.97538
eeeeeeeee	-9.97544
▁blue	-9.9756
ppppppppəəəə	-9.97632
ɲɲɲɲɲɪɪɪɪɪɪ	-9.97692
wwwwwwwwɪɪɪɪɪɪ	-9.97833
əəəəɹɹɹɹɹɹɹɹ	-9.97876
▁power	-9.97914
▁а	-9.9792
fjfjfjfji	-9.97953
▁club	-9.98119
▁member	-9.98166
awawawawawnnnnnn	-9.98178
ant	-9.98181
▁ever	-9.98377
ɛɛɛɛɛɛɛɛɹɹɹɹɹɹɹ	-9.98498
▁ten	-9.98538
▁saint	-9.98548
ʎʎʎʎʎʎʎiiiiii	-9.98581
▁post	-9.986
ɟɟɟ	-9.9864
tjtjtjɪɪɪɪɪɪɪ	-9.98686
ʎʎʎʎʎʎʎiiiii	-9.98693
ɛɛɛɹɹɹɹɹɹɹɹ	-9.98733
ffffffffɹɹɹɹ	-9.98808
▁ɪɪɪɪɪɪɪɪɪɪɪɪɪ	-9.98852
ttttəəəəə	-9.98901
ɲɲɲɲɲɪɪɪɪɪɪɪ	-9.98931
zzzzzzzzdd	-9.98958
sh	-9.99008
rjrjrjrjrjrjrjɪ	-9.99037
ttttttttttttɹɹɹɹ	-9.99133
wwwwɪɪɪɪɪ	-9.9914
ɛɛɛɛɛɛɛɹɹɹɹɹɹɹ	-9.99149
ɪɪɪɪɪɪssssssssss	-9.99159
sjsjsjsj	-9.99287
ɲɲɲɲɲɲejejejejej	-9.99303
awawawawnnnnnnnn	-9.99392
ssssssssɪɪɪɪ	-9.99407
ɔjɔjɔjɔj	-9.99486
ɲɲɲɲɪɪɪɪɪɪɪɪ	-9.99494
ь	-9.99588
ɲɲɲɲɲɲɲejejejej	-9.9971
kwkwkwkw	-9.99732
zzzzzzzzzzzdd	-9.99771
▁included	-9.99771
ley	-9.99776
zzzzzzzzəəəə	-9.99847
ɛɛɛɛɹɹɹɹɹɹɹɹ	-10.0005
less	-10.0014
ɹɹɹɹɹɪɪɪɪɪɪ	-10.0028
djdjdjɪɪɪɪɪɪ	-10.0036
▁released	-10.0044
ʎʎʎʎʎʎiiiiii	-10.0046
▁put	-10.0046
го	-10.0046
▁career	-10.0049
ʎʎʎʎʎʎʎʎɪɪɪ	-10.0051
chchch	-10.0051
ttttttttəəəəə	-10.0053
ɛɛɛɛɛɛnnnn	-10.0063
hhhæææ	-10.0066
nnnnnnnssssssss	-10.0068
ssssssttttt	-10.0069
▁к	-10.007
ty	-10.0072
▁love	-10.0074
lllllllllllllll	-10.0079
▁important	-10.0079
ccccccccccccccc	-10.008
ter	-10.0087
sssssssssssɪɪɪɪ	-10.0093
ɹɹɹəəəə	-10.0094
mmmmmmməəəəə	-10.0094
jjjjjjjjjjjjjjj	-10.0101
zzzzzzzzzzdd	-10.0111
thththththʊʊʊʊ	-10.0118
nnnnnnssssssss	-10.0122
▁york	-10.0125
n̩n̩n̩n̩n̩	-10.0127
çççççççççççi	-10.0131
ɒɒɒɒ	-10.0139
nnnnəəəəə	-10.0141
hhhhhhhhæææææ	-10.0149
wwwwwwwwɐɐɐɐɐ	-10.0157
ssssssssssɪɪɪɪɪɪ	-10.0161
▁live	-10.0162
▁might	-10.0174
▁business	-10.0181
▁ssssssssssss	-10.0185
s̪s̪s̪	-10.0186
əəəəɫɫɫɫɫɫɫɫɫɫɫ	-10.0186
tjtjtjɪɪɪɪɪɪɪɪ	-10.0189
ajajajajajajdddd	-10.0192
ɹɹɹɹɹɹɹiiiiiii	-10.0193
mjmjmjmjmjmjɪɪɪɪ	-10.0195
mjmjmjmj	-10.0197
wwwwwwwwɐɐɐɐɐɐ	-10.0198
▁top	-10.0202
на	-10.0213
dddəəəəə	-10.0214
ɪɪɪɪŋŋŋŋŋ	-10.0217
fffffffffɹɹɹɹ	-10.0218
ɾɾɾɾɾɾɾɾɾɾɾɾɾ	-10.0222
bjbjbj	-10.023
ɒɒɒɒɒɒɒɒɒɒɹɹɹɹɹɹ	-10.0235
▁single	-10.0242
▁history	-10.0248
▁про	-10.0256
ɲɲɲɲɲɲɲʉ	-10.0275
ɒɒɒɹɹɹɹ	-10.029
▁built	-10.0292
ççççççççççççç	-10.0292
ть	-10.03
▁ççççççççççççi	-10.0313
ɹɹɹɹɹɹɹɪɪɪɪɪɪɪ	-10.0315
▁mar	-10.0316
tsj	-10.0319
▁district	-10.0323
ʎʎʎʎʎiiiiii	-10.0329
ssssssssppppppp	-10.0341
▁mo	-10.0342
um	-10.0353
ʎʎʎʎʎʎiiiii	-10.0358
ɔɔɔɔɔɔɔɔɔ	-10.0358
ææææææææææænnnn	-10.0367
nnnnnnnnnnnnnndd	-10.0374
ðððððððððð	-10.0376
▁worked	-10.0379
ɲɲɲɲɲɲɲɲejejejej	-10.0379
▁land	-10.0388
ɪɪɪɪɪɪkkkkkkkk	-10.0396
ʊʊʊʊʊʊʊʊʊʊʊʊʊʊʊ	-10.0399
ɪɪɪɪɪsssssssssss	-10.04
ting	-10.0402
mmmmmmməəəə	-10.0413
çççççççççççççççç	-10.0415
▁help	-10.0423
ssssssssɪɪɪɪɪ	-10.0427
pjpjpj	-10.0427
mjmjmji	-10.0436
ɪɪɪɪɪkkkkkkk	-10.044
at	-10.0451
▁usually	-10.0459
ɒɒɒɒɒɒɒɒɒɒɒɹɹɹɹɹ	-10.0467
да	-10.0474
tttttttɹɹɹɹ	-10.0482
hhhhhhhhææææææ	-10.049
▁along	-10.0494
sssssssssɪɪɪɪ	-10.0496
ɫɫɫɫɫɫɫdd	-10.0499
ɲɲɲɲɲɪɪɪɪɪɪɪɪ	-10.0503
ejejejejmmmmmmm	-10.051
ŋŋŋŋ	-10.0523
▁near	-10.0524
▁together	-10.0526
ffffffffffɹɹɹɹ	-10.0533
▁th	-10.0536
ɲɲɲɲɲɪɪɪɪɪ	-10.0539
▁london	-10.054
est	-10.0542
▁things	-10.0545
н	-10.0554
▁k	-10.0558
ththththajajajaj	-10.0559
pppppppppɹɹɹɹɹ	-10.0573
fjfjfjɪɪɪɪ	-10.0573
▁face	-10.0574
tɕtɕtɕtɕtɕtɕ	-10.0576
ы	-10.0576
▁going	-10.0578
ʃʃʃʃʃʃʃʃʃʃəəəəə	-10.059
tion	-10.0594
▁d̪d̪d̪	-10.0603
▁continued	-10.0605
▁li	-10.0606
nnnnnssssssss	-10.0609
▁days	-10.0615
▁popular	-10.0615
▁road	-10.0615
ɲɲɲɲɲejejejejej	-10.0617
▁third	-10.0628
d̪d̪d̪əəəəəəə	-10.0633
▁saw	-10.0634
▁nothing	-10.0639
əəəmmmmm	-10.0644
▁island	-10.0645
▁let	-10.0653
mmmmmmmmdd	-10.0664
ɪɪɪŋŋŋŋŋŋŋŋŋŋŋŋŋ	-10.0668
▁available	-10.0671
xxxxxxxx	-10.0675
▁final	-10.0679
bbbbbbbbbbbbbbbb	-10.0689
sssssstttttttt	-10.0691
ɒɒɒɒɒɒɒɒɒɒɒɹɹɹɹ	-10.0694
▁original	-10.0699
bjbjbjbjɪɪɪɪɪɪ	-10.07
ɹɹɹɪɪɪɪɪ	-10.0714
ɪɪɪɪkkkkkkkk	-10.0724
▁о	-10.0725
ɛɛɛɛɛnnnnn	-10.0729
ʎʎʎʎʎʎʎʎɪɪɪɪɪɪɪ	-10.0732
əəəəmmmmm	-10.0735
▁ajajajaj	-10.0739
▁full	-10.075
ɹɹɹɹɹɹɪɪɪɪɪɪ	-10.0763
oooo	-10.0764
ɹɹɹɹɹɹɹɹiiiiii	-10.0768
ʎʎʎʎʎʎʎʎʎʎʎʎʎʎʎ	-10.0782
əəəəəvvvvvvvvv	-10.0783
ɐɐɐɐɐɐɐɐnnnnnnnn	-10.0783
nnnnnnnnssssssss	-10.079
hhhhhhhhææææ	-10.0791
▁until	-10.0795
khkhkhkhkhkhəəə	-10.0796
ɒɒɒɒɒɒɒɒɫɫɫɫɫɫɫɫ	-10.08
▁president	-10.0801
lllllajajajajaj	-10.0806
▁street	-10.0819
ɑɑɑɑɑɑɑɑɹɹɹɹɹɹɹ	-10.0827
ɹɹɹɹɹɪɪɪ	-10.0834
ttttssssssss	-10.0836
əəəəəkhkhkhkhkh	-10.0849
əəəəvvvvvvvvv	-10.0851
kkkkkkkkəəə	-10.0859
д	-10.0862
▁international	-10.0863
ки	-10.0867
wwwwwwɪɪɪɪɪɪ	-10.0868
▁round	-10.0871
lllllllajajajaj	-10.0873
ɚɚɚɚɚɚɚɚzzzzzzzz	-10.0877
tttəəəəə	-10.0883
land	-10.0892
ɪɪɪɪɪɪŋŋŋŋŋŋŋŋŋ	-10.0898
▁want	-10.09
▁far	-10.0901
ɫɫɫɫɫɫɫɫɫɫɫɫɫɫdd	-10.0913
ɹɹɹɹʉ	-10.0917
п	-10.0919
ɹɹɹɹɪɪɪɪɪɪ	-10.0919
▁seen	-10.0923
sssssssssstttt	-10.0925
▁term	-10.0934
ɒɒɒɒɒɹɹɹɹɹɹ	-10.094
rs	-10.0948
zzzzzzəəəəə	-10.0955
ke	-10.0961
ɪɪɪɪɪzzzzzzzzzz	-10.0968
zzzzzzzzɪɪɪɪɪɪɪɪ	-10.0973
ɪɪɪɪɪɪɪɪɪɪnnnnn	-10.0977
awawawawawawnnnn	-10.098
çççççççççççççç	-10.0981
wwwwwwwɐɐɐɐɐ	-10.0984
ʎʎʎʎʎʎʎʎʎʎi	-10.0986
ssssssstttt	-10.0995
ʎʎʎʎʎiiiii	-10.1001
əəəəəəəɫɫɫ	-10.1004
ɨɨɨɨɨɨɨ	-10.1004
ththththʊʊʊʊ	-10.1007
əəəthththththth	-10.1008
ɪɪɪzzzzzzzz	-10.1009
ɒɒɒɒɒɒɒɒɒɹɹɹɹɹ	-10.1017
▁women	-10.1018
ççççççççʉ	-10.1019
ʎʎʎiii	-10.1021
ɪɪɪɪɪɪŋŋŋŋ	-10.1025
ɪɪɪɪɪŋŋŋŋŋŋŋŋŋŋ	-10.1026
ɪɪɪɪɪɪnnnnnnnnn	-10.1029
om	-10.1034
ʎʎʎʎʎʎɪɪɪɪ	-10.1045
ɑɑɑɑɑɑɑɑɹɹɹɹɹ	-10.1053
ejejejejejnnnnn	-10.1058
ttttttttɹɹɹɹɹ	-10.1064
▁support	-10.107
nnnnnnnnthththth	-10.1074
ðððððððððððððð	-10.1094
ver	-10.1101
▁married	-10.1102
ɒɒɒɒɒɒɒɹɹɹ	-10.1104
wwwwwwwɪɪɪɪɪɪ	-10.1116
▁look	-10.1121
ɪɪɪɪɪŋŋŋŋ	-10.1122
se	-10.1123
ssssssssssssɪɪɪɪ	-10.114
ɒɒɒɒɹɹɹɹɹ	-10.1149
▁wife	-10.1149
æææææænnnnn	-10.1151
▁sometimes	-10.1155
▁art	-10.1155
fffffffffffɹɹɹɹ	-10.1157
ppppppppəəə	-10.116
ddzzzzzzzz	-10.1163
əəəmmm	-10.1192
ɪɪɪɪɪɪɪɪɹɹɹɹɹɹɹɹ	-10.1196
tttttttɚɚɚ	-10.1211
▁football	-10.1215
ɪɪɪŋŋŋŋŋŋ	-10.1215
▁period	-10.1221
ʎʎʎʎʎʎʎʎʎʎiiiiii	-10.1223
▁run	-10.1235
ɹɹɹɹɹɹɹiiiiiiiii	-10.1236
ppppppɹɹɹɹ	-10.1238
ɲɲɲɲɲɲɲɲɲɲɲɲɲɲ	-10.1251
▁given	-10.1265
wwwwwwwɐɐɐɐɐɐɐ	-10.1267
▁f	-10.1292
ppppppppppɹɹɹɹɹ	-10.1297
ɑɑɑɑɑɑɑɑɑɑɑɑɹɹɹɹ	-10.13
nnnnnəəəəəə	-10.1301
ɒɒɒɒɒɒɒɒɒɹɹɹ	-10.1302
▁center	-10.1305
▁sea	-10.1308
ejejejzzzzzzzz	-10.1308
ffffffffɚɚɚɚ	-10.1323
bjbjbjbjɪɪɪɪɪɪɪ	-10.1331
əəəəəəəəssssssss	-10.1334
▁ththththththth	-10.1335
wwwwwwwəəəəə	-10.1341
▁become	-10.1344
ʎʎʎʎʎʎɪɪɪɪɪ	-10.1353
ɪɪɪɪɪɪɪɪɪnnnn	-10.136
dddəəəəəə	-10.136
ʃʃʃʃʃ	-10.1364
ʊʊʊʊʊʊʊʊʊʊʊʊʊʊʊʊ	-10.1366
ɹɹɹɹɹɹɹɪɪɪɪɪɪɪɪ	-10.1373
ejejejejtttttttt	-10.1377
wwwwwɪɪɪɪɪɪ	-10.1382
pppppppɹɹɹɹɹ	-10.1391
nnnnəəəəəəə	-10.1404
ɲɲɲɲɲɲɲɪ	-10.1404
zzzzzzzzzzzzdd	-10.1407
zzzzzzzzzdd	-10.1414
əəəəɫɫɫɫɫɫɫɫɫɫɫɫ	-10.1414
əəəəsssssssss	-10.1415
əəəəəəvvvv	-10.1419
ajajajajmmmmmmmm	-10.1426
▁yet	-10.1427
ɛɛɛɛɛnnnn	-10.1429
ɛɛɛɛɛnnnnnnn	-10.1433
▁works	-10.1437
ian	-10.1443
dʒdʒdʒdʒdʒdʒdʒdd	-10.1444
la	-10.145
ɑɑɑɑɑɑɑɹɹɹɹɹɹɹɹɹ	-10.1452
rrrrrrrr	-10.1455
thththththajajaj	-10.1458
▁present	-10.146
tttttsssssss	-10.1463
tjtjtjiiiiiiii	-10.1464
ɹɹɹɹi	-10.1465
et	-10.1476
sssssssttt	-10.1482
▁due	-10.1501
z̪z̪z̪z̪	-10.1506
djdjdjɪɪɪɪɪɪɪ	-10.1506
tjtjtjtjtjtjiiii	-10.1506
ɹɹɹɹɹɪɪɪɪɪɪɪ	-10.1523
▁done	-10.1527
ɛɛɛɛɛɛɹɹɹɹɹɹɹ	-10.1527
ssssssssssowowow	-10.153
əəəəəsssssssss	-10.1536
ful	-10.1545
ɪɪɪɪɪɪɪɪɪɪɪnnnnn	-10.1554
ʎʎʎiiiiiiii	-10.1554
ɪɪɪɪzzzzzzzzz	-10.1562
khkhkhkhkhkhəəəə	-10.1562
sssssssssɪɪɪɪɪ	-10.1564
▁case	-10.1572
▁though	-10.1579
çççççi	-10.1586
tjtjtjɪɪɪɪɪɪɪdd	-10.1592
▁sub	-10.1592
tɕtɕtɕtɕtɕtɕtɕ	-10.1593
mmmmmmmɛɛɛɛɛɛɛɛ	-10.1593
ssssstttttt	-10.1603
ль	-10.1607
ɑɑɑɹɹɹɹɹɹɹ	-10.161
æææææænnnnnnnn	-10.161
ɹɹɹɹiiiiiiii	-10.1612
▁something	-10.1619
əəəəəbbbbbbbb	-10.1623
▁half	-10.1626
▁throughout	-10.1635
ʃʃʃ	-10.1636
ʒʒʒʒʒʒʒ	-10.1644
▁others	-10.1646
wwwwwwwɐɐɐɐɐɐ	-10.165
zzzzzzzzəəəəəəə	-10.1657
wwwwɪɪɪ	-10.1658
ff	-10.1664
co	-10.1665
tttttttsssssss	-10.1678
ttttttttɚɚɚ	-10.1679
bjbjbjbjbjbjɪɪɪɪ	-10.1679
ɲɲɲɪɪɪ	-10.168
ɛɛɛɛɛɛɛɛɹɹɹ	-10.1683
ɪɪɪŋŋŋ	-10.1688
nnnnnnnnzzzzzzzz	-10.1696
ttttttsssssss	-10.17
əəəəəssssssss	-10.1702
ʎʎʎɪɪɪ	-10.1723
▁na	-10.1725
▁british	-10.173
ɛɛɛɛɛɹɹɹɹɹɹɹ	-10.1732
ɪɪɪɪɪnnnnnnnnn	-10.1732
ɟɟɟɟɟɟɟejejejej	-10.1742
zzzzzzzəəəə	-10.1762
mjmjmjmjmjmjɪɪɪ	-10.1768
əəəəvvv	-10.177
wwwɪɪɪɪ	-10.1774
ɒɒɒɒɒɒɹɹɹɹɹ	-10.1778
jjjjjjjjjjjjjjjʉ	-10.1778
ɲɲɲɲɲiiiiiii	-10.1782
▁mmmmmmm	-10.1806
▁mmmmmmmm	-10.1809
ʎʎʎʎʎʎʎʎɪɪɪɪɪɪɪɪ	-10.1813
▁ʃʃʃʃʃʃʃʃʃʃʃʃʃʃi	-10.1819
llləəə	-10.1835
▁why	-10.1841
nnnəəə	-10.1844
əəəɫɫɫɫɫɫɫɫɫ	-10.1845
ʒʒʒʒʒʒʒʒʒʒ	-10.1846
ɹɹɹɹɹɹɹejejejej	-10.1849
əəəəəəəmmmmmmmm	-10.185
æææææææææææænnnn	-10.1851
▁seven	-10.1856
▁eight	-10.1858
ɒɒɒɒɒɒɒɒɒɒɒɒɒɹɹɹ	-10.1858
ejejejejejnnnnnn	-10.1868
ɛɛɛɛɛɛɛkkkkkkk	-10.1868
ɐɐɐɐɐɐɐmmmmmmmm	-10.1872
ejejʃʃʃʃʃʃʃʃʃʃʃ	-10.1874
ɛɛɛɹɹɹɹɹɹɹ	-10.1878
ʎʎʎʎʎʎʎʎiiii	-10.188
▁lake	-10.1881
▁league	-10.1884
▁hard	-10.1891
rjrjrjrjrjrjɪ	-10.1896
▁story	-10.1897
ɛɛɛɛɛɛɛɛkkkkkkk	-10.1899
▁almost	-10.19
ɪɪɪɪssssssssss	-10.1903
▁give	-10.1911
wwwwwwəəəəə	-10.1911
nnnnnnnttt	-10.1911
wwwwwwwɐɐɐɐɐɐɐɐ	-10.1911
▁england	-10.1916
ajajajajajddddd	-10.1926
▁produced	-10.1928
ttttttɚɚɚɚɚɚɚɚ	-10.1928
▁list	-10.1934
ooooooooo	-10.1936
▁child	-10.1936
ʋʋʋʋʋʋ	-10.1936
hhhhhhhææææææææ	-10.1937
əəəəəəəəənnnnnnn	-10.1942
ʎʎʎʎʎʎʎɪɪɪɪɪɪ	-10.1944
▁ma	-10.1947
op	-10.1949
əəəəssssssss	-10.1961
vvvəəə	-10.1961
ɛɛɛɹɹɹɹ	-10.1972
ççççi	-10.1973
əəəəəəssssssssss	-10.1973
bbbbbajajaj	-10.1984
mmmmmmmmɛɛɛɛɛɛ	-10.1988
▁ra	-10.1989
chchchchææææææææ	-10.199
dddəəəə	-10.1997
as	-10.1997
bbbbbajajajajaj	-10.2
▁written	-10.2001
ɪɪɪɪsssssssss	-10.2003
ɛɛɛɛɹɹɹ	-10.201
mmmmmmmɛɛɛɛɛɛɛ	-10.2013
hhhhhhhæææææææ	-10.2014
ɛɛɛɛɛnnnnnn	-10.2019
ɪɪɪɪɪɪɪɪzzzzz	-10.2021
ɒɒɒɒɒɒɒɒɒɒɹɹɹ	-10.2021
▁lo	-10.2022
ol	-10.2027
ffffffffɚɚɚ	-10.2032
▁research	-10.2037
▁lost	-10.204
▁board	-10.2044
ɪɪɪɪɪɪŋŋŋŋŋŋŋŋŋŋ	-10.2053
ɪɪɪɪŋŋŋŋŋŋŋŋŋ	-10.2059
ɪɪɪɪɪɪɪɪŋŋŋŋŋ	-10.2061
ɛɛɛɛɛɛɛɛɛnnnnnnn	-10.2062
▁al	-10.2068
phphphphɑɑɑɑɑɑɑɑ	-10.2077
ɑɑɑɑɑɑɑɑɹɹɹɹɹɹ	-10.2082
ɪɪɪɪɪɪɪzzzzz	-10.2093
▁boy	-10.2098
▁office	-10.2099
wwwwwɪɪɪ	-10.2102
ɪɪɪɪŋŋŋŋŋŋŋŋŋŋ	-10.2109
çççɪɪɪ	-10.211
ɛɛɛɛɛnnnnnnnn	-10.211
mjmjmjmji	-10.2129
▁со	-10.2133
mmmmmməəəə	-10.2137
▁g	-10.2145
ssssssssɪɪɪɪɪɪ	-10.2147
mmmmmmmmɒ	-10.215
ow	-10.2161
ɪɪɪɪŋŋŋŋŋŋŋŋŋŋŋŋ	-10.2162
▁result	-10.2163
nnnnnəəəəə	-10.2163
▁need	-10.2165
ɒɒɒɒɒɒɹɹɹɹ	-10.2171
nnnnnəəəəəəə	-10.2174
ɟɟɟɟɟɟɟɟejejejej	-10.2174
ʎʎʎʎiiiiii	-10.2176
ра	-10.2182
ɪɪɪɪɪɪɪŋŋŋŋ	-10.2184
▁çççi	-10.2199
▁du	-10.2202
ʎʎʎʎʎʎʎʎɪ	-10.2203
ððððððððððð	-10.2214
mmmmmməəəəə	-10.222
nnnnnnnnttt	-10.2224
ɒɒɒɒɹɹɹɹɹɹɹɹɹ	-10.2228
▁course	-10.223
pppppppplll	-10.2231
▁body	-10.2236
il	-10.2236
▁returned	-10.2237
▁real	-10.2238
▁la	-10.2247
ле	-10.2248
ppppppppɹɹɹəəə	-10.2249
əəəəəəɫɫɫɫ	-10.2254
ɒɒɒɒɒɒɒɒɒɒɹɹɹɹɹ	-10.2262
va	-10.2269
ва	-10.2272
▁wwwwwwi	-10.2279
bjbjbjbjbjɪɪɪɪɪɪ	-10.228
ttttttttsssssss	-10.2281
ɪɪɪɪɪkkkkkk	-10.2282
wwwwwwwəəəə	-10.2283
ical	-10.2285
sssssssssɪɪɪɪɪɪ	-10.2295
ɒɒɒɒɒɹɹɹɹɹ	-10.2297
▁process	-10.2297
ɒɒɒɒɒɒɹɹɹɹɹɹɹɹɹɹ	-10.23
llllllejejejejej	-10.2301
bjbjbjbjɪɪɪɪɪɪɪɪ	-10.2303
▁order	-10.2304
ejejejʃʃʃʃʃʃʃʃʃʃ	-10.2307
▁brother	-10.231
▁further	-10.2313
▁special	-10.2317
ttttttɚɚɚɚ	-10.2321
ɑɑɑɑɑɑɑɑɑɹɹɹɹ	-10.2323
ʎʎʎʎʎɪɪɪɪ	-10.2328
zzzzzzəəəəəə	-10.2328
ffffffffɹɹɹəəə	-10.2331
tjtjtjtji	-10.2333
▁species	-10.2334
▁moved	-10.2337
ssssssssəəəə	-10.2341
ssssssssssəəəə	-10.2343
ɒɒɒɒɒɒɒɒɒɹɹɹɹɹɹ	-10.235
▁heart	-10.236
dddəəə	-10.2365
ɛɛɛnnn	-10.2376
ɟɟɟɟɟɟɟɟɟɟɟɟ	-10.2384
ʐʐʐʐʐʐʐʐ	-10.2385
æææææænnnnnn	-10.2393
▁ʃʃʃʃʃʃ	-10.2393
ɹɹɹɹɹɪɪɪɪɪɪɪɪ	-10.2394
əəəəəəəəəvvvvvvv	-10.2395
kkkkkksssssss	-10.2405
uuuu	-10.2411
ɾɾɾɾɾɾɾɾɾɾɾɾɾɾ	-10.2412
ɪɪɪdd	-10.2414
▁room	-10.2414
ejejejejtjtjtjtj	-10.2415
jjjɪ	-10.2417
fjfjfjɪɪɪ	-10.2423
▁age	-10.2425
ɹɹɹɹɹɹɹɹɪɪɪ	-10.2426
ɪɪɪɪdd	-10.2432
ж	-10.2434
ʎʎʎʎʎʎiiiiiiiiii	-10.2434
ajajajajajajddd	-10.2442
▁field	-10.2443
▁schools	-10.2444
pppppppppllll	-10.2449
ɒɒɒɹɹɹɹɹɹɹɹɹ	-10.246
nnnnnnnntttt	-10.246
ɹɹɹɹɹɹɪɪɪɪɪɪɪ	-10.2461
wwwwwəəəəə	-10.2463
▁thing	-10.2464
ɲɲɲɲɪɪɪɪ	-10.2469
ssssssssɪɪɪɪɪɪɪɪ	-10.2481
ɛɛɛɛɹɹɹɹɹɹɹ	-10.2489
ɹɹɹɹɹɹɹɹɹɪɪɪɪ	-10.2497
▁find	-10.2502
▁tell	-10.2502
ɛɛɛɛɛɛɛɛɹɹɹɹɹɹ	-10.2505
mmmmmmməəə	-10.2513
▁se	-10.2518
ððððððððððððð	-10.2523
zzzzzzzzɪɪɪɪɪɪɪ	-10.2523
bjbjbjbjbjbji	-10.2535
sssssttttttt	-10.2537
fjfjfjɪɪɪɪɪ	-10.2538
wwwwwwɐɐɐɐɐ	-10.2539
ʎʎʎʎʎʎʎiiii	-10.2548
ем	-10.2553
tttttttɚɚɚɚ	-10.2554
ææææææænnn	-10.2554
vvvvvvvɚɚɚɚɚɚɚɚ	-10.2565
▁central	-10.2566
ɑɑɑɑɑɑɑɹɹɹɹɹɹɹ	-10.2567
ppppppppppllll	-10.2577
fffffffffffɒɒɒ	-10.2582
wwwwwwəəəə	-10.2585
nt	-10.259
əəəəəəɫɫɫɫɫɫɫɫ	-10.2593
nnnnnntttt	-10.2597
▁similar	-10.26
no	-10.26
ɑɑɑɑɑɑɑɹɹɹɹ	-10.2603
▁political	-10.2606
▁ex	-10.2619
əəəəllllllll	-10.2622
hhhhhhhæææææ	-10.2624
ʃʃʃʃʃʃʃʃʃəəənnn	-10.2628
vvvvvvɚɚɚɚɚɚɚɚ	-10.2628
tttttttɚɚɚɚɚɚɚɚ	-10.2631
ɪɪɪɪkkkkkkk	-10.2632
ɛɛɛɹɹɹɹɹ	-10.2634
hhhhæææ	-10.2644
ɹɹɹɹɹɹɹɹɹɪɪɪɪɪ	-10.2645
ɪɪɪɪɪŋŋŋŋŋŋŋŋŋŋŋ	-10.2651
ɫ̩ɫ̩ɫ̩ɫ̩ɫ̩ɫ̩ɫ̩	-10.2655
▁taken	-10.266
ʎʎʎʎʎʎiiii	-10.2661
əəəəəəəvvvvvvvvv	-10.2664
ejejejejejmmmmmm	-10.2666
ся	-10.2668
ççççççççɪɪɪɪɪɪ	-10.2671
▁games	-10.2672
▁bbbbbb	-10.2681
▁students	-10.269
▁french	-10.2716
▁sun	-10.2719
ççççççççççççi	-10.2722
to	-10.2728
▁big	-10.2733
▁wwwwww	-10.2735
d̪	-10.2736
æææææænnnn	-10.2737
ɑɑɑɑɹɹɹɹɹɹɹɹɹ	-10.274
ɪɪɪɪɪsssssss	-10.2742
ssssssssɪɪɪɪɪɪɪ	-10.2749
ʎʎʎʎiiiii	-10.2753
▁ʃʃʃʃʃʃʃʃʃʃʃʃʃi	-10.2761
zzzzzzzzɪɪɪɪɪɪ	-10.2761
hhhhhhhhæææ	-10.2767
ɑɑɑɹɹɹɹɹɹɹɹɹ	-10.2771
▁published	-10.2772
ssssssssɛɛɛɛɛɛɛɛ	-10.2775
əəəbbbbbbbb	-10.2776
ɪɪɪɪɪzzzzzzzzzzz	-10.2779
æææææææækkkkkkkk	-10.2792
ɑɑɑɑɑɑɑɑɑɑɹɹɹɹ	-10.2806
hhhhhhhææææ	-10.2812
ми	-10.2816
nnnnnnntttt	-10.2816
kkkkkkkəəəə	-10.2825
əəəəəəvvvvvvvvv	-10.2827
ɪɪɪɪɪɪɪɪɪɪnnnn	-10.2827
fj	-10.283
ɹɹɹɹɪɪɪɪɪɪɪ	-10.2831
chchejejejejejej	-10.2832
mmmmmmməəəəəə	-10.2833
▁site	-10.2839
vvvvvvdd	-10.2844
ɪɪɪɪɪɪɪkkkkkkkk	-10.285
▁development	-10.2851
▁appeared	-10.2853
rjrjrjrjrjɪ	-10.2859
ɛɛɛɛɛkkkkkkkk	-10.2866
▁quite	-10.2876
ææææææææænnn	-10.2883
ʊʊʊʊʊʊʊʊdd	-10.2885
▁bar	-10.2886
ɑɑɑɹɹɹɹɹɹɹɹɹɹ	-10.289
ц	-10.2893
▁star	-10.2894
æææææænnnnnnn	-10.2899
▁less	-10.2915
▁eyes	-10.2917
▁production	-10.2918
є	-10.2925
▁win	-10.2941
ɑɑɑɑɹɹɹɹɹɹɹ	-10.2941
ɒɒɒɒɒɒɹɹɹɹɹɹɹɹɹ	-10.2964
ɪɪɪŋŋŋŋŋ	-10.2965
nnnəəəəəə	-10.2967
əəəlll	-10.2976
rjrjrjrjrjrjrjrj	-10.2979
eeeeeeeeee	-10.298
vvvvvəəəə	-10.2981
▁attended	-10.2999
▁sta	-10.3001
▁w	-10.3004
▁seat	-10.3005
ʎʎʎʎʎʎi	-10.301
ɑɑɑɑɑɑɑɹɹɹ	-10.3013
ɛɛɛɛɛɛɛɛnnn	-10.3022
▁ɪɪɪɪɪɪɪɪʔʔʔʔ	-10.3028
ʎʎʎʎʎʎʎʎʎɪɪɪɪ	-10.3035
▁rock	-10.3039
▁khkhkhkhkhkhkh	-10.3039
əəəəəɹɹɹɹɹɹɹɹ	-10.3041
▁thus	-10.3042
ɪɪɪɪɪɪkkkkkkk	-10.3048
ɡɡɡɡɡɡɡɡɡɡɡɡɡɡ	-10.3051
way	-10.3052
▁c	-10.3053
djdjdjdjiiiiiii	-10.3054
ɹɹɹɛɛɛ	-10.3054
ре	-10.3056
▁girl	-10.3067
əəəəəəəəmmmmmmmm	-10.3072
ɑɑɑɑɑɑɑɑɑɑɑɑɑɹɹɹ	-10.3074
ɛɛɛɛɛɛɛɹɹɹɹɹɹ	-10.3076
ççççççççɪɪɪɪɪ	-10.3081
led	-10.309
▁generally	-10.3092
▁asked	-10.3105
▁wwwwwwwww	-10.3114
men	-10.3115
kkkkkkksssssssss	-10.3115
wwwwwwwɐɐɐɐ	-10.3116
ɐɐɐɐɐɐɐɐmmmmmmmm	-10.3121
▁started	-10.3132
▁success	-10.3133
ет	-10.3135
ɪɪɪɪsssssssssss	-10.3138
nnnnnnnnmmmm	-10.3138
ɪɪɪɪzzzzzz	-10.3141
▁di	-10.3141
▁eventually	-10.3147
ɒɒɒɒɒɒɒɒɒɒɒɹɹɹ	-10.3147
▁police	-10.3158
əəəɹɹɹɹ	-10.3158
ish	-10.3164
llllllajajajajaj	-10.3167
▁control	-10.3172
hhhhhhhææææææ	-10.3178
sssssssssttt	-10.3179
d̪d̪d̪d̪ɪɪɪɪɪɪɪ	-10.3189
▁human	-10.319
ssssssssssstttt	-10.319
▁brown	-10.319
mmmmmmmmbbbb	-10.3191
wwwwwwwwɐɐɐɐ	-10.3195
ɒɒɒɒɒɹɹɹɹɹɹɹɹɹ	-10.3202
mjmjmjɪɪɪ	-10.3212
ɹɹɹɹɹɹɪɪɪɪɪɪɪɪ	-10.3215
▁sssssssssss	-10.3218
əəəəɹɹɹɹɹɹɹ	-10.322
ɛɛɛɛɛɛɛɛɛnnnnnn	-10.3223
▁hhhhhhhhhh	-10.3223
nnnnntttt	-10.3224
fjfjfjɪɪɪɪɪɪ	-10.3224
pppppppppppɹɹɹɹɹ	-10.3232
əəəəəmmmmmm	-10.3249
